<?
$MESS['SP_HEADER'] = 'Подписка';
$MESS['SUBSCRIPTION_TITLE'] = 'Подписка покупается на команду и действует на всех игроков команды';
$MESS['SUBSCRIPTION_TEXT-1'] = 'Бесплатная регистрация на праки открывается за 1 час до их начала. Чтобы получить доступ к ранней регистрации на праки, достаточно оплатить подписку одному участнику команды - доступ к регистрации откроется для всей команды. То есть, подписка оплачивается за команду, и предоставляется для всех текущих игроков команды.';
$MESS['SUBSCRIPTION_TEXT-2'] = 'Обрати внимание: Чтобы принять участие в турнире, требуется оплаченная подписка на 7 дней с момента начала турнирных игр. Оплатить подписку может любой участник команды.';

$MESS['SP_HEADER_TEXT'] = 'Базовая подписка позволяет играть в кастомки, смотреть трансляции игр и играть в открытых квартальных турнирах. Чтобы играть в праки, участвовать в ежемесячных турнирах на 1000€ и иметь доступ к личной статистике, нужно приобрести любой вариант платной подписки. Это так, потому что у нас на платформе нет рекламы, и подписка - единственный источник ресурсов, чтобы развивать платформу дальше';

$MESS['SP_SUBSCRIPTION_PLAN_BASIC'] = 'Базовая подписка';
$MESS['SP_SUBSCRIPTION_PLAN_BASIC_PRICE'] = 'БЕСПЛАТНО';
$MESS['SP_SUBSCRIPTION_PLAN_STANDARD'] = 'Стандарт';
$MESS['SP_SUBSCRIPTION_PLAN_PREMIUM'] = 'Премиум';
$MESS['SP_SUBSCRIPTION_PLAN_PREMIUM_INFO'] = '(Действительно при покупке на 6 мес)';
$MESS['SP_SUBSCRIPTION_PLAN_ELITE'] = 'Элайт';
$MESS['SP_SUBSCRIPTION_PLAN_ELITE_INFO'] = '(Действительно при покупке на 12 мес)';
$MESS['SP_SUBSCRIPTION_PLAN_MONTH'] = 'мес';

$MESS['SP_SUBSCRIPTION_PLAN_ITEM_1'] = 'Участие в кастомках';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_2'] = 'Поиск игроков и команд';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_3'] = 'Создание и управление командой';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_4'] = 'Полная статистика игроков';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_5'] = 'Полная статистика команд';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_6'] = 'Просмотр трансляций';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_7'] = 'Участие в квартальном турнире от 10000 €';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_8'] = 'Участие в практических играх';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_9'] = 'Участие в ежемесячном турнире от 1000 €';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_10'] = 'Участие в еженедельном турнире от 100 €';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_11'] = 'Участие в играх со стримами и комментаторами';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_12'] = 'Мой личный рейтинг';
$MESS['SP_SUBSCRIPTION_PLAN_ITEM_13'] = 'Рейтинг моей команды';

$MESS['SP_SUBSCRIPTION_PLAN_BUY'] = 'Купить подписку';
