<?
$MESS['TEAMS_TITLE'] = 'Рейтинг команд';
$MESS['TEAMS_TITLE_TEXT'] = 'Рейтинги KICKGAME - это система квалификации команд и игроков, которая позволяет устраивать игры с равными соперниками. Ты совершенствуешь свои навыки, получаешь опыт - и это не остаётся незамеченным. Твой навык имеет определяющее значение в победах на турнирах.';

$MESS['TEAMS_FORM_LABEL'] = 'Название команды';
$MESS['TEAMS_FORM_PLACEHOLDER'] = 'Введите тег или название команды';
$MESS['TEAMS_FORM_BUTTON'] = 'Найти команду';

$MESS['TEAMS_BTN_TEAMS_LIST'] = 'Список команд';
$MESS['TEAMS_BTN_PLAYERS_LIST'] = 'Список игроков';

$MESS['TEAMS_BANNER_TITLE'] = '15 праков в день <br> Турниры на 100€ и 1000€';
$MESS['TEAMS_BANNER_BUTTON'] = 'Купить подписку';