<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?>

  <div class="container">
    <h1 class="text-center">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
    <div class="content">
      <p>Дата последнего обновления: «22» марта 2021 года</p>
      <p>Версия 1.0.</p>
      <p>В KICK GAME eSports мы считаем, что ваша конфиденциальность очень важна. В настоящей Политике описаны типы информации, позволяющей установить личность, и другие данные, которые мы будем собирать от вас при использовании вами нашего Веб-сайта https://kick.game/ («Веб-сайт», «Платформа»), а также пользования Услугами KICK GAME eSports в соответствии с Пользовательским соглашением, а также то, как мы будем использовать и когда мы можем раскрыть такую информацию и данные третьим лицам.</p>
      <p>При регистрации на Платформе Вы соглашаетесь с настоящей Политикой конфиденциальности и нашим Пользовательским соглашением. Мы отображаем ссылку на нашу Политику конфиденциальности в нижнем колонтитуле нашего Веб-сайта.</p>
      <p>Контроллером данных в отношении Платформы является компания KICK GAME ESPORTS LIMITED (регистрационный номер НЕ 416108), зарегистрированная в соответствии с законодательством Республики Кипр, адрес зарегистрированного офиса: Vasili Michailidi, 21, Limassol, 3026, Cyprus /  Василий Михайлиди, 21, Лимассол 3026, Кипр (далее — «Мы», «KICK GAME eSports», «Компания»).</p>
      <p>«Ты» - Посетитель, который зарегистрировал Личный кабинет и использует внутренний функционал Веб-сайта («Пользователь»).</p>
      <p>Если у вас есть какие-либо вопросы по поводу настоящей Политики конфиденциальности, вы можете связаться с нами по адресу support@kick.game.</p>
      <div class="policy">
        <ol class="policy-list">
          <li id=""><h2 class="policy-list_title">ОПРЕДЕЛЕНИЕ ТИПОВ ИНФОРМАЦИИ, ОБСУЖДАЕМЫХ В НАСТОЯЩЕЙ ПОЛИТИКЕ:</h2>
            <p>«Личная информация» - это тип информации, который конкретно идентифицирует Вас лично и/или может использоваться отдельно для связи с вами онлайн или офлайн, например, ваше полное имя, физический адрес, адрес электронной почты, номер телефона, фотография, точная информация о геолокации, информация о карте и, в некоторых случаях, имя пользователя.</p>
            <p>«Информация неличного характера» - это анонимная информация о вашем устройстве, такая как ваш уникальный идентификатор устройства или другие постоянные идентификаторы, а также их оборудование / программное обеспечение / прошивка, а также данные, касающиеся использования вами Платформы, такие как действия, которые вы выполняете на Платформе, используемое вами устройство, а также дата и время использования вами Платформы.</p>
          </li>
          <li id="2"><h2 class="policy-list_title">КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ?</h2>
            <ol>
              <li id="2.1">
                <p>Персональная информация</p>
                <p>Как правило, мы не требуем и не запрашиваем от вас какую-либо Личную информацию, когда вы используете нашу Платформу.</p>
                <p>В случае, если мы собираем от вас Личную информацию, мы будем использовать ее только в ограниченном объеме, необходимом для предоставления вам запрошенных вами услуг (например, для отправки вам электронного письма) или для ответа на ваши запросы. Ни при каких обстоятельствах мы никогда не будем продавать, сдавать в аренду или передавать вашу Личную информацию третьим лицам в целях прямого маркетинга, за денежное или иное ценное вознаграждение.</p>

              </li>
              <li id="2.2">
                <p>Информация неличного характера</p>
                <p>Ниже мы перечислили типы информации, которую мы собираем. Ее не следует рассматривать как личную информацию, поскольку на основании этой информации мы не можем прямо или косвенно идентифицировать вас как личность. Информация неличного характера собирается в анонимной форме.</p>
                <p>Когда вы используете Платформу, мы можем собирать следующую информацию:</p>
                <ol>
                  <ul>
                    <li>Данные об использовании Платформы<br>
                      информация о том, как Вы используете Платформу, включая предпочитаемый язык (географию), дату и время, когда вы впервые начали использовать Платформу, а также дату и время, когда Вы в последний раз использовали Платформу.<br>
                      Эти данные будут храниться в течение всего периода использования Вами нашей Платформы и будут полностью удалены через 30 дней с даты удаления Вашей Учетной записи.
                    </li>
                    <li>
                      История покупок<br>
                      если Вы решите приобрести наши Услуги, то подтверждение того, что вы являетесь платным подписчиком Платформы.<br>
                      Эти данные будут храниться в течение всего периода использования Вами нашей Платформы и будут полностью удалены через 30 дней с даты удаления Вашей Учетной записи.

                    </li>
                    <li>
                       Данные устройства<br>
                      такие как тип и номер версии операционной системы вашего устройства, идентификатор устройства, push-токены, тип браузера, разрешение экрана, IP-адрес (и соответствующая страна, в которой вы находитесь), и другая информация об устройстве, которое вы используете для посещения Платформы.<br>
                      Эти данные будут храниться в течение всего периода использования Вами нашей Платформы и будут полностью удалены через 30 дней с даты удаления Вашей Учетной записи.
                    </li>
                    <li>
                      Данные об онлайн-активности<br>
                      такие как информация об использовании вами Платформы и действиях в нем, включая просмотренные вами страницы или экраны, сколько времени вы провели на странице или экране, пути навигации между страницами или экранами, информация о ваших действиях на странице или экране, время доступа и продолжительность доступа. Наши поставщики услуг и некоторые третьи стороны (например, рекламные сети в Интернете) также могут собирать этот тип информации с течением времени и через сторонние веб-сайты. Мы можем собирать эту информацию напрямую или посредством использования сторонних комплектов разработки программного обеспечения («SDK»), например Google)). SDK могут позволить третьим сторонам собирать информацию непосредственно с нашей Платформы.<br>
                      Эти данные будут храниться в течение всего периода использования Вами нашей Платформы и будут полностью удалены через 30 дней с даты удаления Вашей Учетной записи.
                    </li>
                  </ul>
                </ol>
              </li>
            </ol>
          </li>
          <li id="3">
            <h2 class="policy-list_title">КАК МЫ ИСПОЛЬЗУЕМ НЕЛИЧНУЮ ИНФОРМАЦИЮ?</h2>
            <p>Для сбора и анализа данных, а также в рекламных целях мы используем надежные крупные платформы, такие как Google, Facebook, Яндекс, которые собирают информацию от нашего имени, чтобы:</p>
            <ol>
              <ul>
                <li>Выполнять статистический анализ использования вами Платформы (с использованием Google Analytics, Яндекс Метрики и Facebook Analytics).</li>
                <li>Для показа вам рекламы (с помощью TikTok Ads, Google Ads и Facebook Ads).</li>
              </ul>
            </ol>
          </li>
          <li id="4">
            <h2 class="policy-list_title">РАСКРЫТИЕ ИНФОРМАЦИИ НЕЛИЧНОГО ХАРАКТЕРА, КОТОРУЮ МЫ СОБИРАЕМ </h2>
            <p>Мы не передаем информацию неличного характера третьим сторонам, за исключением случаев, когда это необходимо для наших законных деловых нужд, для выполнения ваших запросов и/или требуется или разрешается применимым законодательством. Это включает в себя:</p>
            <ol>
              <li id="4.1">
                <p>ПОСТАВЩИКИ УСЛУГ:</p>
                <p>Мы передаем информацию только определенным сторонним поставщикам услуг, чтобы они могли обрабатывать вашу информацию от нашего имени, чтобы помочь нам работать с Платформой (например, аналитика, маркетинг) или обрабатывать платежи через услуги этих сторонних поставщиков услуг. Мы передаем только неличную информацию, которая позволяет им предоставлять нам свои услуги.</p>
                <p>Информация неличного характера собирается для следующих целей и с использованием следующих услуг:</p>
                <h3>Google</h3>
                <p>Вся собранная неличная информация хранится на серверах, контролируемых Google (или ее дочерними компаниями).</p>
                <h3>Гугл Аналитика / Google Analytics</h3>
                <p>Это сервис анализа, предоставляемый Google LLC (США). Google помогает нам измерять трафик Платформы и понимать, как люди используют наши Услуги.</p>
                <p>Эта интеграция c Google Analytics анонимизирует ваш IP-адрес.</p>
                <p>Для получения дополнительной информации о том, как Google Analytics использует собранную информацию, посетите Политику конфиденциальности Google: https://www.google.com/policies/privacy/</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; Данные об онлайн-активности.</p>
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение наших договорных обязательств перед Google в соответствии с Условиями использования Google Analytics и разрешение Google Analytics работать с нашей Платформой.</p>
                <p>Отказ: вы можете отказаться от использования Google Analytics, отправив нам электронное письмо по адресу <a href="mailto:support@kick.game">support@kick.game</a> с просьбой отключить сбор данных с серверов Google Analytics.</p>
                <h4>Гугл Эдс / Google Ads</h4>
                <p>Это сервис анализа, предоставляемый Google Ireland Ltd., используется для отображения  нашей рекламы на сторонних сервисах.</p>
                <p>Для получения дополнительной информации о том, как Google использует собранную информацию, посетите Политику конфиденциальности Google: https://www.google.com/policies/privacy/</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; Данные об онлайн-активности.</p>
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение наших договорных обязательств перед Google в соответствии с Условиями использования Google Advertising.</p>
                <p>Отказ: вы можете отказаться от использования Google Ads, следуя инструкциям описанным Google: https://support.google.com/ads/answer/2662922?hl=en. You will still see ads, but it will not be based on your interests and info anymore.</p>
                <h3>Яндекс Метрика</h3>
                <p>Яндекс - это рекламный сервис, предоставляемый ООО «Яндекс» (Россия), который помогает нам измерять посещаемость Платформы и понимать, как люди используют наши Услуги.</p>
                <p>Подробнее о том, как Яндекс Метрика использует собранную информацию, читайте в Политике конфиденциальности Яндекса: https://yandex.ru/legal/confidential/</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; Данные об онлайн-активности.</p>
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение договорных обязательств перед Яндексом в соответствии с Условиями использования сервиса Яндекс.Метрика и AppMetrica и разрешение работы Яндекс Метрики на нашей Платформе.</p>
                <p>Вы можете отказаться от использования сервиса Яндекс Метрика, написав нам по адресу <a href="mailto:support@kick.game">support@kick.game</a> с просьбой отключить сбор данных с серверов Яндекс Метрики.</p>
                <h3>Facebook</h3>
                <p>Вся собранная неличная информация хранится на серверах, контролируемых Facebook (или его дочерними компаниями).</p>
                <h3>Фейсбук Аналитика / Facebook Analytics</h3>
                <p>Facebook Analytics - это аналитическая служба, предоставляемая Facebook, Inc. (США) и Facebook Ireland Limited, которая помогает нам измерять трафик Платформы и понимать, как люди используют наши Услуги.</p>
                <p>Для получения дополнительной информации о том, как Facebook использует собранную информацию, посетите страницу Политики конфиденциальности: https://www.facebook.com/about/privacy/</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; Данные об онлайн-активности.</p>
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение наших договорных обязательств перед Facebook в соответствии с Условиями использования бизнес-инструментов Facebook и разрешение аналитике Facebook работать в нашем Приложении.</p>
                <p>Отказ: вы можете отказаться от аналитики Facebook, отправив нам электронное письмо по адресу <a href="mailto:support@kick.game">support@kick.game</a> с просьбой отключить сбор данных с серверов аналитики Facebook.</p>
                <h3>Фейсбук Эдс / Facebook Ads </h3>
                <p>Она предоставляется Facebook Ireland Limited и используется для отображения нашей рекламы на сторонних сервисах.</p>
                <p>Facebook будет собирать данные и использовать уникальный идентификатор вашего устройства для показа рекламы.</p>
                <p>Для получения дополнительной информации о том, как Facebook использует собранную информацию, посетите страницу Политики конфиденциальности: https://www.facebook.com/about/privacy/</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; данные об онлайн-активности.</p>
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение наших договорных обязательств перед Facebook в соответствии с Условиями использования бизнес-инструментов Facebook.</p>
                <p>Отказ: вы можете в любое время изменить свой выбор для рекламы Facebook в настройках Facebook в разделе «Настройки»; далее вкладка «Объявления» (возможно вам придется войти в свой аккаунт Facebook). Вы по-прежнему будете видеть рекламу, но она больше не будет основываться на ваших интересах и информации.</p>
                <h3>TikTok</h3>
                <p>Вся собранная неличная информация хранится на серверах, контролируемых TikTok (или его дочерними компаниями).</p>
                <p>ТикТок Эдс / TikTok Ads</p>
                <p>Она предоставляется TikTok, Inc. (США) и используется для отображения нашей рекламы на сторонних сервисах.</p>
                <p>TikTok будет собирать данные и использовать уникальный идентификатор вашего устройства для показа рекламы.</p>
                <p>Для получения дополнительной информации о том, как TikTok использует собранную информацию, посетите страницу Политики конфиденциальности: https://ads.tiktok.com/i18n/official/policy/privacy</p>
                <p>Тип обрабатываемых данных: Данные устройства; Данные об использовании Платформы; данные об онлайн-активности.
                <p>Правовая основа для обработки: ваше согласие; наши законные интересы - выполнение наших договорных обязательств перед TikTok в соответствии с Условиями использования продуктов (данных) TikTok для бизнеса.</p>
                <p>Отказ: Вы можете управлять предпочтениями сторонней рекламы для некоторых третьих сторон, с которыми работает TikTok для показа рекламы, нажав здесь и используя варианты, доступные на https://www.networkadvertising.org/managing/opt_out.asp и https : //www.aboutads.info/choices.</p>
              </li>
            </ol>
          </li>
          <li id="5">
            <h2 class="policy-list_title">КОГДА НАША ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ НЕ ПРИМЕНЯЕТСЯ</h2>
            <ol>
              <li id="5.1">
                <p>Сторонние ссылки</p>
                <p>Платформа может содержать ссылки на другие веб-сайты и другие онлайн-сервисы, управляемые третьими сторонами. Эти ссылки не являются одобрением или заявлением о том, что мы аффилированы с какой-либо третьей стороной. Кроме того, наш контент может быть включен на веб-страницы или онлайн-сервисы, которые не связаны с нами. Мы не контролируем сторонние веб-сайты или онлайн-сервисы и не несем ответственности за их действия. Другие веб-сайты и онлайн-сервисы следуют другим правилам в отношении сбора, использования и передачи вашей личной информации. Мы рекомендуем вам ознакомиться с политиками конфиденциальности других веб-сайтов и онлайн-сервисов, которые вы используете.</p>
              </li>
              <li id="5.2">
                <p>Безопасность</p>
                <p>Мы и/или наши сторонние партнеры внедрили физические, электронные и управленческие процедуры, чтобы попытаться защитить и помочь предотвратить несанкционированный доступ, поддерживать безопасность данных и правильно использовать информацию, собранную через Платформу. Мы принимаем и обязуем соответствующие третьи стороны принимать разумные меры предосторожности для защиты информации наших пользователей от потери, неправомерного использования, несанкционированного раскрытия, изменения и уничтожения.</p>
                <p>Если вы считаете, что ваша информация используется нами или какой-либо третьей стороной ненадлежащим образом, немедленно свяжитесь с нами, указав «Проблема безопасности» в строке темы.</p>
              </li>
            </ol>
          </li>
          <li id="6">
            <h2 class="policy-list_title">ХРАНЕНИЕ ИНФОРМАЦИИ</h2>
            <p>Мы будем хранить вашу информацию неличного характера столько времени, сколько необходимо, чтобы предоставить вам Платформу или иным образом выполнить описанные выше цели, за исключением случаев, когда требуется дальнейшее хранение для установления, исполнения или защиты судебного иска или для соблюдения применимого законодательства, в том числе для правил бухгалтерского учета.</p>
            <p>Ваша информация неличного характера удаляется, как только она больше не служит одной из вышеупомянутых целей.</p>
            <h3>Доступ наших подрядчиков</h3>
            <p>Мы или наши подрядчики регулярно обслуживаем ваши данные. Все третьи стороны должны согласиться соблюдать конфиденциальность наших пользователей и защищать конфиденциальность их информации. Это означает, что ваши данные не могут быть переданы другим лицам, и не должно быть прямого маркетинга третьих лиц.</p>
          </li>
          <li id="7">
            <h2 class="policy-list_title">ИЗМЕНЕНИЯ В НАСТОЯЩЕЙ ПОЛИТИКЕ КОНФИДЕНЦИАЛЬНОСТИ </h2>
            <p>Мы оставляем за собой право по собственному усмотрению изменять, модифицировать или иным образом изменять настоящую Политику конфиденциальности в любое время. Вы всегда можете проверить последнюю версию нашей Политики конфиденциальности на Веб-сайте. Если вы не согласны с любыми изменениями настоящей Политики конфиденциальности, вы должны прекратить использование Платформы. Дальнейшее использование вами Платформы после публикации любых изменений в настоящей Политике конфиденциальности будет означать ваше согласие с пересмотренной Политикой конфиденциальности.</p>
          </li>
          <li id="8">
            <h2 class="policy-list_title">ПРАВА ПОЛЬЗОВАТЕЛЕЙ (РЕЗИДЕНТЫ ЕС)</h2>
            <p>Общий регламент ЕС по защите данных (EU GDPR) предоставляет следующие права для физических лиц в отношении персональных данных, в случае их обработки:</p>
            <p>1. Право на получение информации</p>
            <p>2. Право доступа</p>
            <p>3. Право на исправление</p>
            <p>4. Право на стирание</p>
            <p>5. Право ограничивать обработку</p>
            <p>6. Право на переносимость данных</p>
            <p>7. Право на возражение</p>
            <p>8. Права в отношении автоматизированного принятия решений и профилирования.</p>
            <h3>Как реализовать эти права</h3>
            <p>Любые запросы об использовании ваших персональных данных можно направлять нам через контактную информацию, указанную в этом документе. Эти запросы могут быть выполнены бесплатно, и мы рассмотрим их как можно раньше, но не позднее, чем в течение одного месяца.</p>
            <h3>Конфиденциальность детей в Интернете</h3>
            <p>Наша Платформа не предназначена для лиц младше 14 лет. Мы не собираем какие-либо персональные данные.</p>

          </li>
          <li id="9">
            <h2 class="policy-list_title">СВЯЖИТЕСЬ С НАМИ</h2>
            <p>KICK GAME ESPORTS LIMITED<br>
              Vasili Michailidi, 21, Limassol, 3026, Cyprus /<br>
              Василий Михайлиди, 21, Лимассол 3026, Кипр<br>
              e-mail:  <a href="mailto:support@kick.game">support@kick.game</a>
            </p>

          </li>
        </ol>
      </div>
    </div>
  </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>