<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регламент");
?>

  <div class="container">
    <h1 class="text-center">Регламент</h1>
    <div class="content">
      <p>Настоящие Правила турниров (Регламент) от KICKGAME ESPORTS LIMITED регламентируют организацию мероприятия, его проведение и условия. Данные правила распространяются на всех участников.</p>
      <p>Все решения, касающиеся допуска игроков к участию, расписания и проведения мероприятий турнира, а также дисциплинарных взысканий в связи с неприемлемым поведением принимает по собственному усмотрению Организатор KICKGAME ESPORTS LIMITED. Решения Организатора KICKGAME ESPORTS LIMITED являются окончательными и обязательными к исполнению, и не могут служить основанием для каких - либо исков по возмещению денежных убытков или каких-либо иных средств правовой защиты.</p>
      <p>Капитан/менеджер команды несёт ответственность за предоставление Членам команды данной информации, связанной с настоящими Правилами турнира.</p>
      <p>Участие в турнире означает согласие со всеми изменениями правил, инструкций и руководств.</p>
      <div class="policy">
        <ol class="policy-list">
          <li id="1"><h2 class="policy-list_title">Согласие соблюдать Правила соревнований</h2>
            <ol>
              <li id="1.1">
                <p>Согласие. </p>
                <p>Каждый Член команды обязан принять настоящие Правила соревнований, чтобы участвовать в играх. Член команды может принять настоящие Правила соревнований, зарегистрировавшись для участия в турнире KICKGAME ESPORTS LIMITED. 1.2 Изменения Правил соревнований. </p>

              </li>
              <li id="2.2">
                <p>Изменения правил турнира</p>
                <p>Правила соревнований будет необходимо периодически обновлять и дополнять с учётом развития этой сферы и обновлений игры PUBG MOBILE. Поэтому Организатор KICKGAME ESPORTS LIMITED может периодически обновлять, исправлять или дополнять настоящие Правила соревнований. Вся информация о внесенных изменениях будет опубликовываться на платформе <a href="https://kick.game/">https://kick.game/</a> </p>
              </li>
            </ol>
          </li>
          <li id="2"><h2 class="policy-list_title">Игроки</h2>
            <ol>
              <li id="2.1">
                <p>Допуск к участию. </p>
                <h3 class="text-center">Имена игроков</h3>
                <p>Тег игрока или его игровой псевдоним (далее «Тег игрока») должен состоять из названия Команды (либо сокращения или иного слова, представляющего название Команды) и имени игрока в формате «НАЗВАНИЕ КОМАНДЫ ИМЯ ИГРОКА». Например, если имя игрока «Hero», и он из команды «Super», его Тег игрока будет «superHERO». Тег команды может отличаться в зависимости от предпочтений команды, но последовательность «НАЗВАНИЕКОМАНДЫИМЯИГРОКА» является обязательным условием. Тег или ник игрока не должен содержать какие-либо слова или фразы на любом языке, являющиеся оскорбительными, угрожающими или обидными. Организатор KICK GAME оставляет за собой право отклонить любой Тег или ник игрока, выбранный игроком, и потребовать от игрока выбрать другой Тег или ник игрока, соответствующий настоящим Правилам соревнований.</p>
                <p>Игра на эмуляторе запрещена. К турниру допускаются игроки с уровнем аккаунта не ниже 30.</p>
                <p>Список игроков на регистрацию должен состоять из игроков с ОДИНАКОВЫМ тегом команды, допускается один игрок с отличающимся клан тегом. Никнеймы и теги должны быть регламентированы правилом.</p>
                <p>В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды. Минимальное количество игроков в лобби - 3 игрока.</p>
                <p>Игрок вправе изменить никнейм предварительно уведомив Организаторов турнира.</p>
                <p>Игрокам запрещено иметь аватарки имеющие оскорбительный или сексуальный характер. Это касается аватарок участников дискорд сервера и участников находящихся в лобби.</p>


              </li>
              <li id="2.2">
                <p>Регистрация</p>
                <p>Все игроки обязаны соблюдать Правила регистрации, чтобы получить допуск к Турниру. Все игроки должны зарегистрироваться (в качестве группы вместе с товарищами по команде) для участия в турнире от KICKGAME ESPORTS LIMITED. Игроки, не выполнивший все условия для регистрации не будут допущены к участию в турнире от организации. Игрок на наших турнирах должен состязаться только за одну команду. Администрация организации вправе отказать команде в регистрации без объяснения причин. К регистрации допускаются команды со всех регионов, владеющие русским или английским языками. </p>
                  <p>Регистрация происходит путём подачи заявки на доступную дату в соответствии с рейтингом игрока. Список игр и расписание регулярно публикуются на сайте <a href="https://kick.game/">https://kick.game/</a> </p>

              </li>
            </ol>
          </li>
        </ol>
      </div>
    </div>
  </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>