<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Регламент");
?><div class="container">
	<h1 class="text-center">Регламент</h1>
	<div class="content" style="text-align: justify;">
		<p>
			 Проведение турнира
		</p>
		<p>
			 Регистрация на турнир проходит на платформе <a href="https://kick.game/">https://kick.game/</a> , как и само проведение турнира.
		</p>
		<p>
 <b><i>Сколько нужно тегов</i></b>
		</p>
		<p style="text-align: justify;">
			 Список игроков на регистрацию должен состоять из игроков с ОДИНАКОВЫМ тегом команды, допускается один игрок с отличающимся клан тегом. В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды. Минимальное количество игроков в лобби - 3 игрока.
		</p>
		<p>
 <b><i>Подсчет очков</i></b><br>
		</p>
		<p>
		</p>
		<p>
			 1-ое место – 15 очков.
		</p>
		<p>
			 2-ое место – 12 очков.
		</p>
		<p>
			 3-е место – 10 очков.
		</p>
		<p>
			 4-ое место – 8 очков.
		</p>
		<p>
			 5-ое место – 6 очков.
		</p>
		<p>
			 6-ое место – 4 очков.
		</p>
		<p>
			 7-ое место – 2 очков.
		</p>
		<p>
			 С 8-го места по 12 - 1 очко.
		</p>
		<p>
			 С 13-го места по 16 - 0 очков.
		</p>
		<p>
		</p>
		<p>
			 Убийство - 1 очко.&nbsp;
		</p>
		<p>
		</p>
		<p>
 <i><b>Призовой фонд ( евро )</b></i><i><b> </b></i>
		</p>
 <i><b> </b></i>
		<p>
			 1 место – 400
		</p>
		<p>
			 2 место – 240
		</p>
		<p>
			 3 место – 160
		</p>
		<p>
			 4 место – 120
		</p>
		<p>
		</p>
		<p>
			 5 место - 80
		</p>
		<p>
			 ОДНА КОМАНДА МОЖЕТ БЫТЬ ЗАРЕГИСТРИРОВАНА ТОЛЬКО В ОДНОЙ ГРУППЕ!
		</p>
		<p>
		</p>
		<p>
 <b><i>Структура</i></b>
		</p>
		<p>
		</p>
		<p>
			 На отборочном этапе участвует 756 команд
		</p>
		<p>
		</p>
		<p>
			 Отборочный этап, 1/8, 1/4 финала:
		</p>
		<p>
		</p>
		<p>
			 – проводится по 3 карты: Эрангель, Мирамар, Санук;
		</p>
		<p>
			 – проходят в следующий этап 6 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
		</p>
		<p>
			 Полуфинал:
		</p>
		<p>
			 – проводится по 4 карты: Эрангель, Мирамар, Санук, Эрангель;
		</p>
		<p>
			 – проходят в следующий этап 6 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
		</p>
		<p>
			 Финал:
		</p>
		<p>
			 – проводится 2 игровых дня по 5 карт: Эрангель, Мирамар, Санук, Мирамар, Эрангель.
		</p>
		<p>
			 – победителями становятся 5 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
		</p>
		<p>
 <b><i>Расписание проведения всех этапов турнира будет указано на сайте </i></b><a href="https://kick.game/"><b><i>https://kick.game/</i></b></a>
		</p>
		<p>
 <b><i>Даты и время проведения (МСК)</i></b>
		</p>
		<p>
		</p>
		<p>
 <u><b>Отборочный этап:</b></u>
		</p>
		<p>
		</p>
		<p>
			 15 апреля — 17:00 - 2 группы
		</p>
		<p>
			 15 апреля — 19:00 - 2 группы
		</p>
		<p>
			 15 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 16 апреля — 17:00 - 2 группы
		</p>
		<p>
			 16 апреля — 19:00 - 2 группы
		</p>
		<p>
			 16 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 17 апреля — 17:00 - 2 группы
		</p>
		<p>
			 17 апреля — 19:00 - 2 группы
		</p>
		<p>
			 17 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 18 апреля — 17:00 - 2 группы
		</p>
		<p>
			 18 апреля — 19:00 - 2 группы
		</p>
		<p>
			 18 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 19 апреля — 17:00 - 2 группы
		</p>
		<p>
			 19 апреля — 19:00 - 2 группы
		</p>
		<p>
			 19 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 20 апреля — 17:00 - 2 группы
		</p>
		<p>
			 20 апреля — 19:00 - 2 группы
		</p>
		<p>
			 20 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
			 21 апреля — 17:00 - 2 группы
		</p>
		<p>
			 21 апреля — 19:00 - 2 группы
		</p>
		<p>
		</p>
		<p>
			 22 апреля — 17:00 - 2 группы
		</p>
		<p>
			 22 апреля — 19:00 - 2 группы
		</p>
		<p>
		</p>
		<p>
			 23 апреля — 17:00 - 2 группы
		</p>
		<p>
			 23 апреля — 19:00 - 2 группы
		</p>
		<p>
		</p>
		<p>
 <b><u>1/8 финала:</u></b>
		</p>
		<p>
		</p>
		<p>
			 24 апреля — 17:00 - 2 группы
		</p>
		<p>
			 24 апреля — 19:00 - 2 группы
		</p>
		<p>
			 24 апреля — 21:00 - 1 группы
		</p>
		<p>
		</p>
		<p>
			 25 апреля — 17:00 - 2 группы
		</p>
		<p>
			 25 апреля — 19:00 - 2 группы
		</p>
		<p>
			 25 апреля — 21:00 - 1 группы
		</p>
		<p>
		</p>
		<p>
			 26 апреля — 17:00 - 2 группы
		</p>
		<p>
			 26 апреля — 19:00 - 2 группы
		</p>
		<p>
		</p>
		<p>
 <b><u>1/4 финала:</u></b>
		</p>
		<p>
		</p>
		<p>
			 27 апреля — 17:00 - 2 группы
		</p>
		<p>
			 27 апреля — 19:00 - 2 группы
		</p>
		<p>
			 27 апреля — 21:00 - 1 группа
		</p>
		<p>
		</p>
		<p>
 <b><u>Полуфинал:</u></b>
		</p>
		<p>
		</p>
		<p>
			 28 апреля — 17:00
		</p>
		<p>
			 28 апреля — 20:00
		</p>
		<p>
		</p>
		<p>
 <b><u>Финал:</u></b>
		</p>
		<p>
		</p>
		<p>
			 29 апреля — 21:00
		</p>
		<p>
			 30 апреля — 21:00
		</p>
		<p>
		</p>
		<p>
			 Допуск к участию
		</p>
		<p>
		</p>
		<p>
 <b><u>Имена игроков</u></b>
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 На отборочном этапе, а также на этапе 1/8 финала теги игрокам не нужны. При проходе в 1/4 финала действуют следующие правила.
		</p>
		<p>
			 В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды. Минимальное количество игроков в лобби - 3 игрока.
		</p>
		<p>
			 Игрок вправе изменить никнейм, изменив никнейм на платформе KICK Game
		</p>
		<p>
			 Игрокам в лобби запрещено иметь аватарки имеющие оскорбительный или сексуальный характер
		</p>
		<p>
 <br>
			 Список игроков на регистрацию должен состоять из игроков с ОДИНАКОВЫМ тегом команды, допускается один игрок с отличающимся клан тегом. Никнеймы и теги должны быть регламентированы правилом. В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды. Минимальное количество игроков в лобби - 3 игрока. Игрок вправе изменить никнейм, изменив никнейм на платформе KICK Game Игрокам в лобби запрещено иметь аватарки имеющие оскорбительный или сексуальный характер.
		</p>
		<p align="center">
			 &nbsp;
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p align="center">
		</p>
		<p align="center">
 <b>ПОДРОБНОЕ ОПИСАНИЕ РЕГЛАМЕНТА </b>
		</p>
 <b> </b>
		<p>
 <br>
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 Настоящие Правила турниров (Регламент) от KICKGAME ESPORTS LIMITED регламентируют организацию мероприятия, его проведение и условия. Данные правила распространяются на всех участников.&nbsp;
		</p>
		<p>
			 Все решения, касающиеся допуска игроков к участию, расписания и проведения мероприятий турнира, а также дисциплинарных взысканий в связи с неприемлемым поведением принимает по собственному усмотрению Организатор KICKGAME ESPORTS LIMITED. Решения Организатора KICKGAME ESPORTS LIMITED являются&nbsp;окончательными и обязательными к исполнению, и не могут служить основанием для каких - либо исков по возмещению денежных убытков или каких-либо иных средств правовой защиты.&nbsp;
		</p>
		<p>
			 Капитан/менеджер команды несёт ответственность за предоставление Членам команды данной информации, связанной с настоящими Правилами турнира.&nbsp;
		</p>
		<p>
			 Участие в турнире означает согласие со всеми изменениями правил, инструкций и руководств.&nbsp;
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p>
		</p>
		<p align="center">
			 Согласие соблюдать Правила соревнований
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 1.1 Согласие.
		</p>
		<p>
			 Каждый Член команды обязан принять настоящие Правила соревнований, чтобы участвовать&nbsp;в играх. Член команды может принять настоящие Правила соревнований, зарегистрировавшись&nbsp;для участия в турнире KICKGAME ESPORTS LIMITED.&nbsp;1.2 Изменения Правил соревнований.
		</p>
		<p>
			 1.2 Изменения правил турнира
		</p>
		<p>
			 Правила соревнований будет необходимо периодически обновлять и дополнять с учётом развития этой сферы и обновлений игры PUBG MOBILE. Поэтому Организатор KICKGAME ESPORTS LIMITED может периодически обновлять, исправлять или дополнять настоящие Правила соревнований.&nbsp;Вся информация о внесенных изменениях будет опубликовываться на платформе <a href="https://kick.game/">https://kick.game/</a>
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p>
 <a href="https://kick.game/"></a>
		</p>
		<p align="center">
			 Игроки
		</p>
		<p>
			 2.1 Допуск к участию.
		</p>
		<p align="center">
			 Имена игроков
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 На отборочном этапе, а также на этапе 1/8 финала теги игрокам не нужны. При проходе в 1/4 финала действуют следующие правила.
		</p>
		<p>
			 Тег игрока или его игровой псевдоним (далее «Тег игрока») должен состоять из названия Команды (либо сокращения или иного слова, представляющего название Команды) и имени игрока в формате «НАЗВАНИЕ КОМАНДЫ ИМЯ ИГРОКА». Например, если имя игрока&nbsp;«Hero», и он из команды «Super», его Тег игрока будет «superHERO». Тег команды может отличаться в зависимости от предпочтений команды, но последовательность «НАЗВАНИЕКОМАНДЫИМЯИГРОКА» является обязательным условием. Тег или ник игрока не должен содержать какие-либо слова или фразы на любом языке, являющиеся оскорбительными, угрожающими или обидными. Организатор KICK GAME оставляет за собой право отклонить любой Тег или ник игрока, выбранный игроком, и потребовать от игрока выбрать другой Тег или ник игрока, соответствующий настоящим Правилам соревнований.&nbsp;
		</p>
		<p>
			 Игра на эмуляторе запрещена. К турниру допускаются игроки с уровнем аккаунта не ниже 30.&nbsp;
		</p>
		<p>
			 Список игроков на регистрацию должен состоять из игроков с ОДИНАКОВЫМ тегом команды, допускается один игрок с отличающимся клан тегом. Никнеймы и теги должны быть регламентированы правилом.&nbsp;
		</p>
		<p>
			 В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды.&nbsp;Минимальное количество игроков в лобби - 3 игрока.
		</p>
		<p>
			 Игрок вправе изменить никнейм предварительно уведомив Организаторов турнира.
		</p>
		<p>
			 Игрокам запрещено иметь аватарки имеющие оскорбительный или сексуальный характер. Это касается аватарок участников дискорд сервера и участников находящихся в лобби.
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2.2 Регистрация
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 Все игроки обязаны соблюдать Правила регистрации, чтобы получить допуск к Турниру. Все игроки должны зарегистрироваться (в качестве группы вместе с товарищами по команде) для участия в турнире от KICKGAME ESPORTS LIMITED. Игроки, не выполнивший все условия для регистрации не будут допущены к участию в турнире от организации. Игрок на наших турнирах должен состязаться только за одну команду. Администрация организации вправе отказать команде в регистрации без объяснения причин. К регистрации допускаются команды со всех регионов, владеющие русским или английским языками.
		</p>
		<p>
			 Регистрация происходит путём подачи заявки на доступную дату в соответствии с рейтингом игрока. Список игр и расписание регулярно публикуются на сайте <a href="https://kick.game">https://kick.game</a>
		</p>
		<p>
			 3.1 Требования к составу команды
		</p>
		<p>
			 3.1.1 Основные и запасные игроки.&nbsp;
		</p>
		<p>
			 Каждая команда в течение всего турнира должна состоять из четырех игроков стартового состава Команды (далее «Основные игроки»). Команда имеет возможность добавить двух дополнительных игроков в качестве запасных (далее «Запасной игрок»).
		</p>
		<p>
			 Организатор KICKGAME ESPORTS LIMITED имеют право дисквалифицировать любую команду с неполным составом. Командам настоятельно РЕКОМЕНДУЕТСЯ зарегистрироваться в составе шести игроков, что является максимально допустимым количеством игроков.
		</p>
		<p>
			 3.1.2 Требование Минимального состава.
		</p>
		<p>
			 Все Основные игроки и любые Запасные игроки, заменяющие Основных игроков, должны отвечать критериям допуска к участию во всех Турнирах. Команды обязаны на протяжении всего турнира поддерживать Минимальный состав (4 игрока). Если в какой-либо момент Состав Команды станет меньше Минимального состава, Команда будет дисквалифицирована, либо к ней могут быть применены иные санкции, если только главный администратор (ник в дискорде: по своему собственному усмотрению не выдадут Команде разрешение на уменьшение состава ниже Минимального состава.
		</p>
		<p>
			 3.1.3 Капитан команды.&nbsp;
		</p>
		<p>
			 Каждая Команда должна назначить одного участника менеджером и одного участника капитаном (может быть одним и тем же человеком) в процессе регистрации. Менеджер команды будет осуществлять все общение с администрацией и модераторами KICKGAME ESPORTS LIMITED. Администрация и модераторы могут считать информацию, полученную от Менеджера команды исходящей от всех участников Команды. Менеджер команды является представителем. Выше менеджера является только капитан команды. По его указанию менеджер команды может быть изменен и последнее решение при возникновении спорных ситуаций принимает Капитан команды.
		</p>
		<p>
			 3.1.4 Запись игры&nbsp;
		</p>
		<p>
			 Все члены команды обязан вести запись игры с включённым микрофоном (с переговорами всех членов команды). По запросу (организаторами турнира) данного видео, капитан/менеджер команды обязан предоставить видеофайл администрации организации. Если команда отказывается отправить видеозапись матчей, администрация KICKGAME ESPORTS LIMITED имеет право дисквалифицировать команду с данного турнира!
		</p>
		<p>
			 Каждая команда по завершению матчей обязана делать скриншот результатов команды после окончания каждого матча (при возникновении технических неполадок у спектаторов/наблюдателей администрация организации может потребовать данные скриншоты результатов, для подсчёта очков каждой команды. Если таких скриншотов не будет, администрация организации вправе аннулировать результаты команды на этих матчах. Так же каждый игрок обязуется делать скриншот экрана с острова возрождения. При необходимости может быть затребован организаторами.
		</p>
		<p>
			 3.2 Подача списка Состава.
		</p>
		<p>
			 3.2.1 Регистрация Команды. Перед началом Турнира каждая Команда должна зарегистрировать свой состав (включая Основных и Запасных игроков). После обработки регистрации Командам разрешается вносить какие-либо изменения в состав с специально выделенном канале (уточняется у модераторов). Имеются исключения. Обсуждается с администрацией.
		</p>
		<p>
			 От одной организации/клана могут принимать участие неограниченное количество составов с одним тэгом клана.
		</p>
		<p>
			 3.2.2 Замена игроков и иные изменения состава.&nbsp;
		</p>
		<p>
			 Запасной игрок может заменить основного игрока только между играми в ходе Турнира.
		</p>
		<p>
			 Добавление новых игроков в ростер после подтверждения регистрации возможно до полуфинала. Участники дошедшие до финальной стадии не умеет право дополнять или исключать участников из ростера. Есть исключения, оговариваются с администрацией организации.
		</p>
		<p>
			 3.3 Имена и логотипы команд.
		</p>
		<p>
			 Название команды будет выбрано во время регистрации и не подлежит изменению в какое- либо время в течение Всего турнира без предварительного разрешения администрации. Названия всех команд должны быть отличными друг от друга и уникальными. Название и логотип команды не должны включать какие-либо слова или фразы на любом языке, являющиеся оскорбительными, угрожающими или обидными. Имена игроков (Ники) и название команды не должно включать специальные символы (нечитаемые, неотображаемые в игре). Название команды при регистрации должно быть написано на английском. Название и логотип команды не должны включать, целиком или полностью, корпоративное название или использовать товарные знаки и другую интеллектуальную собственность Организатора турнира, компании Tencent, PUBG MOBILE или какой-либо третьей стороны без предварительного письменного разрешения Организатора турнира.
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p>
		</p>
		<p>
			 4.1 Система ведения счета
		</p>
		<p>
			 1-ое место – 15 очков.
		</p>
		<p>
			 2-ое место – 12 очков.
		</p>
		<p>
			 3-е место – 10 очков.
		</p>
		<p>
			 4-ое место – 8 очков.
		</p>
		<p>
			 5-ое место – 6 очков.
		</p>
		<p>
			 6-ое место – 4 очков.
		</p>
		<p>
			 7-ое место – 2 очков.
		</p>
		<p>
			 С 8-го места по 12 - 1 очко.
		</p>
		<p>
			 С 13-го места по 16 - 0 очков.
		</p>
		<p>
			 Убийство - 1 очко.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
		</p>
		<p style="text-align: justify;">
		</p>
		<p>
			 4.2 Ничьи Место в таблице двух и более команд на случай одинакового количества очков трактуется следующим образом (значимость в порядке убывания)
		</p>
		<p>
			 1. По суммарному количеству убийств на данном этапе турнира.
		</p>
		<p>
			 2. По максимальному количеству очков в любом матче данного этапа турнира.
		</p>
		<p>
			 3. По максимальному количеству убийств в любом из матчей данного этапа.
		</p>
		<p>
			 4. По суммарному количеству убийств в последнем сыгранном матче данного этапа
		</p>
		<p>
			 5. По месту в последнем сыгранном матче турнира
		</p>
		<p>
			 5.1 Лобби игр.&nbsp;
		</p>
		<p>
			 Турнирные игры будут проходить в лобби с усреднённым пингом, предоставленных Организатором турнира. Перед началом Турнира Капитанам команд сообщат сведения в капитанский чат, который будет использоваться для размещения официальных лобби Турнира.
		</p>
		<p>
			 6.1 Медиа.&nbsp;
		</p>
		<p>
			 Игроки могут транслировать свои игры во время Турнира с задержкой как минимум 5 минут. Трансляции во время финальных и полуфинальных игр запрещены.&nbsp;
		</p>
		<p>
			 При проведении трансляции обязательно должно присутствовать название KICK GAME в названии трансляции и описании к ней.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 7.1 Кодекс поведения.
		</p>
		<p>
			 Все Команды и Члены команд должны неукоснительно соблюдать самые высокие стандарты этики и спортивного поведения. Члены команд должны вести себя профессионально и по-спортивному во время общения со своими соперниками.
		</p>
		<p>
			 Члены команды не должны делать, выпускать, разрешать или публиковать какие-либо заявления, противоречащие или причиняющие ущерб интересам Организаторов турнира.&nbsp;
		</p>
		<p>
			 Членам команды не разрешено заниматься какой-либо деятельностью, которая по собственному определению Организаторов турнира является неэтичной, аморальной и безнравственной.&nbsp;
		</p>
		<p>
			 7.1.2 Честное соперничество.&nbsp;
		</p>
		<p>
			 Все Команды и Члены команд должны соревноваться в Турнирной игре, всегда максимально используя свои навыки и способности.
		</p>
		<p>
			 7.1.3 Тиминг.
		</p>
		<p>
			 Тиминг Команд в любой форме запрещен.&nbsp;
		</p>
		<p>
			 7.1.4 Читинг.&nbsp;
		</p>
		<p>
			 Читинг запрещен. Любое изменение клиента игры PUBG MOBILE каким-либо игроком, Командой или Членом команды запрещено. Использование какого-либо несанкционированного устройства или несанкционированной программы, или какого-либо иного способа читинга-запрещено. До начала матча Организация вправе запросить у команды или члена команды вести запись экрана с включённым микрофоном.
		</p>
		<p>
			 7.1.5 Злоупотребление.&nbsp;
		</p>
		<p>
			 Преднамеренное использование какой-либо ошибки в игре в целях получения преимущества считается злоупотреблением и запрещено. Злоупотребление включает такие действия как использование какой-либо функции игры, которая, по собственному определению Организатора турнира, не работает, как предполагалось, и не соответствует цели разработчиков PUBG MOBILE.
		</p>
		<p>
			 7.1.5 Штрафы.
		</p>
		<p>
			 Посадка команды в слот, не привязанный за данной командой в тимлисте накладывает санкцию в виде -5 очков от общего количества набранных очков в проводимом на данный момент этапе.&nbsp;
		</p>
		<p>
			 Посадка игрока в команду без предварительной отправки заявки на замену -5 очков от общего количества набранных очков в проводимом на данный момент этапе.&nbsp;
		</p>
		<p>
			 Команда, зарегистрированная на турнир, но не явившаяся ни на один из матчей попадает в чёрный список при условии что Организаторы турнира не были предупреждены Капитаном или Менеджером Команды заблаговременно.&nbsp;
		</p>
		<p>
			 На команду накладывается штраф в размере -5 очков от общего количества набранных очков в проводимом на данный момент этапе при условии несоответствия более 1 тега игрока тегу команды.&nbsp;
		</p>
		<p>
			 На команду накладывается штраф в размере -10 очков за вызов воздушного груза. Командам разрешается лутать воздушные грузы, которые не были вызваны с использованием сигнальной ракетницы.
		</p>
		<p>
			 Организатор оставляет за собой право внести команду, нарушившую регламент в чёрный список всех серверов Организаторов турнира.&nbsp;
		</p>
		<p>
			 Организатор вправе снять команду с соревнований при выявлении нарушения и их доказуемости на любом из этапов.
		</p>
		<p>
			 8.1 Взыскания&nbsp;
		</p>
		<p>
			 В случае обнаружения нарушения каким-либо Членом команды настоящих Правил соревнований или Правил регистрации Организатор турнира будет применять следующие взыскания:
		</p>
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; устные или письменные публичные предупреждения;
		</p>
		<p>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; лишение приза (призов);
		</p>
		<p>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; исключение из Турнира;
		</p>
		<p>
			 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; временное отстранение от участия;
		</p>
		<p>
			 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; дисквалификация и запрет(ы) на участие.
		</p>
		<p>
			 Окончательные решения
		</p>
		<p>
			 Если иное явно не указано, игнорирование и нарушения настоящих правил соревнований наказуемы, независимо от их преднамеренного или непреднамеренного характера.
		</p>
		<p>
			 Попытки игнорирования или нарушения правил также подлежат наказанию. Организатор турнира определяет, какие взыскание будет окончательным и обязательным.
		</p>
		<p>
			 9.1 Призовые (указано в евро)
		</p>
		<p>
			 1 место – 400
		</p>
		<p>
			 2 место – 240
		</p>
		<p>
			 3 место – 160
		</p>
		<p>
			 4 место – 120
		</p>
		<p>
			 5 место - 80
		</p>
		<p>
			 9.2 Выплаты.&nbsp;
		</p>
		<p>
			 Сроки выплат. Выплата призовых производится в течение 10 рабочих дней с момента&nbsp;публикации результатов и объявление организаторами победителей Финала KICK GAME eSports.&nbsp;
		</p>
		<p>
			 Направление выплат. Выплата производится одноразово в размере выигрыша (комиссия включена в выигрыш и может варьироваться в зависимости от страны, в которой находится резидент банковской карты или владелец счета) Капитану или Менеджеру состава&nbsp;для дальнейшего распределения среди участников.
		</p>
		<p>
			 &nbsp;Способы выплат.&nbsp;
		</p>
		<p>
			 Выплата производится двумя способами:&nbsp;
		</p>
		<p>
			 1) Банковский перевод с карты на карту;
		</p>
		<p>
			 2) перевод через платёжные системы или сервисы.
		</p>
		<p>
			 3) другие варианты выплат, которые KICKGAME ESPORTS LIMITED в индивидуальном порядке может согласовать с победителем.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;Ограничение ответственности со стороны организаторов турнира.
		</p>
		<p>
			 (a) Организатор KICKGAME ESPORTS LIMITED не несёт ответственность за присвоение денежных средств Капитаном и Менеджером состава&nbsp;в полном или частичном объёме;
		</p>
		<p>
			 (b) Организатор KICKGAME ESPORTS LIMITED не несёт ответственность за задержку перевода в случае технических сбоев в работе банковской системы, электронных кошельков Qiwi;
		</p>
		<p>
			 (c) Организатор KICKGAME ESPORTS LIMITED не обязывает к верификации и подтверждению данных лицевого счета кошелька или банковской карты.&nbsp;
		</p>
		<p>
			 &nbsp;Увеличение срока выплат.&nbsp;
		</p>
		<p>
			 Организаторы турнира оставляют за собой право задержать, либо увеличить срок выплаты призовых денежных средств в следующих случаях:&nbsp;
		</p>
		<p>
			 a) Команда победитель замечена в нарушении регламента или нечестной игре.&nbsp;
		</p>
		<p>
			 b) Выявлено нарушения регламента за другими командами.&nbsp;
		</p>
		<p>
			 с) Технические неполадки в системе, используемой для перевода выигрыша.&nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 10.1 Проведение турнира:
		</p>
		<p>
			 На отборочном этапе участвует 756 команд
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Отборочный этап, 1/8, 1/4 финала:
		</p>
		<p>
			 – проводится по 3 карты: Эрангель, Мирамар, Санук;
		</p>
		<p>
			 – проходят в следующий этап 6 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Полуфинал:
		</p>
		<p>
			 – проводится по 4 карты: Эрангель, Мирамар, Санук, Эрангель;<br>
			 – проходят в следующий этап 6 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Финал:
		</p>
		<p>
			 – проводится 2 игровых дня по 5 карт: Эрангель, Мирамар, Санук, Мирамар, Эрангель.
		</p>
		<p>
			 – победителями становятся 5 команд с наибольшими итоговыми очками за проведенные игры данного группового этапа.
		</p>
		<p>
		</p>
		<p class="content">
		</p>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
		</p>
		<p>
			 Расписание проведения всех этапов турнира будет указано на сайте <a href="https://kick.game">https://kick.game</a>
		</p>
	</div>
</div>
 <br>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>