<?
$MESS['REGULATIONS_TITLE'] = 'Регламент';

$MESS['REGULATIONS_TEXT_P1'] = 'Настоящие Правила турниров (Регламент) от KICKGAME ESPORTS LIMITED регламентируют организацию мероприятия, его проведение и условия. Данные правила распространяются на всех участников.';
$MESS['REGULATIONS_TEXT_P2'] = 'Все решения, касающиеся допуска игроков к участию, расписания и проведения мероприятий турнира, а также дисциплинарных взысканий в связи с неприемлемым поведением принимает по собственному усмотрению Организатор KICKGAME ESPORTS LIMITED. Решения Организатора KICKGAME ESPORTS LIMITED являются окончательными и обязательными к исполнению, и не могут служить основанием для каких - либо исков по возмещению денежных убытков или каких-либо иных средств правовой защиты.';
$MESS['REGULATIONS_TEXT_P3'] = 'Капитан/менеджер команды несёт ответственность за предоставление Членам команды данной информации,связанной с настоящими Правилами турнира.';
$MESS['REGULATIONS_TEXT_P4'] = 'Участие в турнире означает согласие со всеми изменениями правил, инструкций и руководств.';

$MESS['REGULATIONS_TITLE_2_1'] = 'Согласие соблюдать Правила соревнований';
$MESS['REGULATIONS_ITEM_1_1'] = 'Согласие.';
$MESS['REGULATIONS_ITEM_1_1_TEXT'] = 'Каждый Член команды обязан принять настоящие Правила соревнований, чтобы участвовать в играх. Член команды может принять настоящие Правила соревнований, зарегистрировавшись для участия в турнире KICKGAME ESPORTS LIMITED. 1.2 Изменения Правил соревнований.';
$MESS['REGULATIONS_ITEM_1_2'] = 'Изменения правил турнира.';
$MESS['REGULATIONS_ITEM_1_2_TEXT'] = 'Правила соревнований будет необходимо периодически обновлять и дополнять с учётом развития этой сферы и обновлений игры PUBG MOBILE. Поэтому Организатор KICKGAME ESPORTS LIMITED может периодически обновлять, исправлять или дополнять настоящие Правила соревнований. Вся информация о внесенных изменениях будет опубликовываться на платформе <a href="https://kick.game/">https://kick.game</a>';

$MESS['REGULATIONS_TITLE_PLAYERS'] = 'Игроки';
$MESS['REGULATIONS_ITEM_PLAYERS_TEXT'] = 'Допуск к участию.';
$MESS['REGULATIONS_ITEM_PLAYERS_TITLE'] = 'Имена игроков';
$MESS['REGULATIONS_ITEM_PLAYERS_P1'] = 'Тег игрока или его игровой псевдоним (далее «Тег игрока») должен состоять из названия Команды (либо сокращения или иного слова, представляющего название Команды) и имени игрока в формате «НАЗВАНИЕ КОМАНДЫ ИМЯ ИГРОКА». Например, если имя игрока «Hero», и он из команды «Super», его Тег игрока будет «superHERO». Тег команды может отличаться в зависимости от предпочтений команды, но последовательность «НАЗВАНИЕКОМАНДЫИМЯИГРОКА» является обязательным условием. Тег или ник игрока не должен содержать какие-либо слова или фразы на любом языке, являющиеся оскорбительными, угрожающими или обидными. Организатор KICK GAME оставляет за собой право отклонить любой Тег или ник игрока, выбранный игроком, и потребовать от игрока выбрать другой Тег или ник игрока, соответствующий настоящим Правилам соревнований.';
$MESS['REGULATIONS_ITEM_PLAYERS_P2'] = 'Игра на эмуляторе запрещена. К турниру допускаются игроки с уровнем аккаунта не ниже 30.';
$MESS['REGULATIONS_ITEM_PLAYERS_P3'] = 'Список игроков на регистрацию должен состоять из игроков с ОДИНАКОВЫМ тегом команды, допускается один игрок с отличающимся клан тегом. Никнеймы и теги должны быть регламентированы правилом.';
$MESS['REGULATIONS_ITEM_PLAYERS_P4'] = 'В момент нахождения в лобби матча на любом из этапов турнира 3 игрока команды должны иметь одинаковый тег команды. Минимальное количество игроков в лобби - 3 игрока.';
$MESS['REGULATIONS_ITEM_PLAYERS_P5'] = 'Игрок вправе изменить никнейм предварительно уведомив Организаторов турнира.';
$MESS['REGULATIONS_ITEM_PLAYERS_P6'] = 'Игрокам запрещено иметь аватарки имеющие оскорбительный или сексуальный характер. Это касается аватарок участников дискорд сервера и участников находящихся в лобби.';

$MESS['REGULATIONS_TITLE_REG'] = 'Регистрация';
$MESS['REGULATIONS_ITEM_REG_P1'] = 'Все игроки обязаны соблюдать Правила регистрации, чтобы получить допуск к Турниру. Все игроки должны зарегистрироваться (в качестве группы вместе с товарищами по команде) для участия в турнире от KICKGAME ESPORTS LIMITED. Игроки, не выполнивший все условия для регистрации не будут допущены к участию в турнире от организации. Игрок на наших турнирах должен состязаться только за одну команду. Администрация организации вправе отказать команде в регистрации без объяснения причин. К регистрации допускаются команды со всех регионов, владеющие русским или английским языками.';
$MESS['REGULATIONS_ITEM_REG_P2'] = 'Регистрация происходит путём подачи заявки на доступную дату в соответствии с рейтингом игрока. Список игр и расписание регулярно публикуются на сайте <ahref="https://kick.game/">https://kick.game/</a>';
