<?
$MESS['TC_HEADLINE'] = 'Пользовательское соглашение';
$MESS['TC_DATE'] = 'Дата последнего обновления: «22» марта 2021 года';
$MESS['TC_VERSION'] = 'Версия 1.0.';
$MESS['TC_SUBTITLE'] = 'Настоящие правила пользования (далее — Правила), изложенные в настоящем Пользовательском соглашении,
                регулируют договорные отношения между Тобой и KICK GAME ESPORTS LIMITED (регистрационный номер НЕ
                416108) - компанией, зарегистрированной в соответствии с законодательством Республики Кипр, адрес
                зарегистрированного офиса: Vasili Michailidi, 21, Limassol, 3026, Cyprus / Василий Михайлиди, 21,
                Лимассол 3026, Кипр (далее — «Мы», «KICK GAME eSports», «Компания») касательно использования Веб-сайта,
                а также пользования Услугами KICK GAME eSports в соответствии с этими Правилами.';

$MESS['TC_LIST_01'] = '<h2 class="policy-list_title">ОПРЕДЕЛЕНИЯ</h2>
                        <p>Веб-сайт (далее — «Веб-сайт», «Платформа») - сайт <a href="https://kick.game/">https://kick.game/</a>,
                            администрируемый KICK GAME eSports Ltd, через который предоставляются Услуги KICK GAME
                            eSports, а также доступ к информационно-аналитическим материалам на нем в соответствии с
                            положениями и условиями, указанными в настоящем Пользовательском соглашении, а также иных
                            документах, на которые настоящее Пользовательское соглашение ссылается.</p>
                        <p>Услуги KICK GAME eSports (далее — «Услуги») — предоставление Пользователю доступа к
                            внутреннему функционалу Веб-сайта.</p>
                        <p>Посетитель — физическое лицо, которое использует Веб-сайт без регистрации Личного
                            кабинета.</p>
                        <p>Пользователь (далее — «Ты») — Посетитель, который зарегистрировал Личный кабинет и использует
                            внутренний функционал Веб-сайта.</p>
                        <p>Личный кабинет (далее — «Аккаунт», «Учетная запись») — аккаунт Пользователя на Веб-сайте,
                            регистрация которого позволяет получить Услуги на условиях, определенных настоящим
                            Пользовательским соглашением.</p>
                        <p>Контент — любые материалы, включая текстовые, графические, аудиовизуальные и прочие
                            материалы, к которым Пользователь может получить доступ в процессе пользования Услугами.</p>
                        <p>Пользовательское соглашение (далее – «Соглашение») — документ, содержащий предложение KICK
                            GAME eSports заключить договор на условиях, указанных в настоящем документе. Оплачивая
                            Услуги и/или регистрируя Аккаунт, Посетитель автоматически принимает ВСЕ условия и правила,
                            описанные ниже.</p>
                        <p>Турнир – состязание в игре PUBG Mobile, осуществляющееся между Пользователями Платформы,
                            которые изъявили желание участвовать в таких состязаниях, с выявлением победителей по
                            критериям, четко определяемым конкретной игрой с учетом квалификации каждого игрока, с
                            возможностью получения денежного приза. Турниры, проводимые на Платформе, могут проходить в
                            любом игровом виде. Описание турнира, его продолжительность и другие правила участия
                            содержатся в регламенте каждого отдельного турнира, который публикуется в карточке
                            турнира.</p>
                        <p>Тренировочная (практическая) игра – серия состязаний в игре PUBG Mobile, осуществляющееся
                            между Пользователями Платформы, которые изъявили желание участвовать в таких состязаниях, с
                            выявлением победителей по критериям, четко определяемым конкретной игрой с учетом
                            квалификации каждого игрока, без возможности получения какого-либо приза. Игры, проводимые
                            на Платформе, могут проходить в любом игровом виде. Описание игры, ее продолжительность и
                            другие правила участия содержатся в регламенте каждой отдельной игры, который публикуется в
                            карточке игры. Целью таких игр являются улучшение Пользователями своих рейтингов; навыков
                            как личных, так и команды с соперниками; продвижение Пользователей в турнирной таблице на
                            основании рейтинга.</p>
                        <p>Кастомный матч (Пользовательский матч) – матч/игра, в которых принимают участие Пользователи,
                            не являющиеся игроком какой-либо команды с возможностью получения не денежного приза,
                            определяемого по усмотрению Платформы (игровая валюта, подписка на сервис Платформы на
                            определенный период и т.д.). Участие в таком матче возможно с упрощенной процедурой
                            регистрации на Платформе. Описание матча, его продолжительность и другие правила участия
                            содержатся в регламенте каждого отдельного матча, который публикуется в карточке матча.</p>
                        <p>Событие – под событием в тексте настоящего Соглашения мы понимаем и обозначаем (совместно или
                            в отдельности) следующее: Турнир в целом и/или отдельно взятые тренировочную игру, Кастомный
                            матч.</p>
                        <p>PUBG Mobile – многопользовательская онлайн-игра интеллектуальные права на которую принадлежат
                            PROXIMA BETA PTE.LIMITED, a Singapore corporation with its registered office at 10 ANSON
                            ROAD #21-07 INTERNATIONAL PLAZA, SINGAPORE.</p>';

$MESS['TC_LIST_02'] = '<h2 class="policy-list_title">С ЧЕМ ТЫ СОГЛАШАЕШЬСЯ, ЗАКЛЮЧАЯ НАСТОЯЩЕЕ СОГЛАШЕНИЕ?</h2>
                        <ol>
                            <li id="2.1">
                                <p>Личный кабинет</p>
                                <p>Условием предоставления Тебе Услуг является регистрация и авторизация Личного
                                    кабинета на Веб-сайте. Регистрируя Аккаунт, Ты гарантируешь, что предоставленная
                                    тобою информация является правдивой, актуальной, точной и полной. Ты также
                                    гарантируешь и подтверждаешь, что являешься дееспособным лицом, и что у Тебя есть
                                    права и полномочия для вступления в это Соглашение и исполнения условий настоящих
                                    Правил.</p>
                                <p>Ты подтверждаешь, что в случае не достижения тобою возраста 14 (четырнадцати) лет,
                                    один из родителей или законный опекун несет полную ответственность за регистрацию и
                                    доступ к твоему Аккаунту, а также пользование Тобой Услугами. Ты также гарантируешь,
                                    что один из родителей или законный опекун ознакомлен с настоящим Соглашением и
                                    Политикой конфиденциальности и принимает их условия.</p>
                                <p>Ты самостоятельно определяешь условия и порядок использования созданного Аккаунта,
                                    которые, однако, ни при каких условиях не могут противоречить настоящим Правилам. Ты
                                    также несёшь ответственность за сохранение секретности данных твоего Аккаунта, в
                                    частности логина и пароля. Все действия, совершенные на Веб-сайте с использованием
                                    твоего логина и/или пароля, считаются твоими действиями. Ты подтверждаешь и
                                    гарантируешь, что использование Аккаунта и пользование Услугами происходит лично
                                    Тобой.</p>
                                <p>В случае несанкционированного доступа к твоему аккаунту, Тебя необходимо немедленно
                                    уведомить нас. В случае отсутствия уведомления Ты, как законный владелец аккаунта,
                                    несешь ответственность за все действия, предпринятые от имени твоего аккаунта, за
                                    исключением случаев, когда такое уведомление не было связано с твоей
                                    неосведомленностью или неспособностью.</p>
                                <p style="text-decoration: underline"><em>Мы оставляем за собой право заблокировать твой
                                        Аккаунт либо ограничить (прекратить) предоставление прав на пользование Услугами
                                        в случае нарушений настоящих Правил и/или требований законодательства, либо в
                                        случаях по своему усмотрению и без объяснения причин. Мы также блокируем Аккаунт
                                        по твоему требованию после обращения к нам с соответствующим запросом.</em></p>
                            </li>
                            <li id="2.2">
                                <p>Имя Пользователя (Никнейм)</p>
                                <p>Когда Ты создаешь Учетную запись, Тебе нужно создать Имя Пользователя. Твое Имя
                                    Пользователя может быть видно другим Пользователям. Когда Ты выбираешь имя Учетной
                                    записи, отображаемое имя или иным образом создаете ярлык или изображение, которое
                                    могут видеть другие Пользователи Услуг, включая, помимо прочего, имена Пользователей
                                    (каждое из которых - «Идентификатор Пользователя»), Ты должен соблюдать указанные
                                    ниже требования. Если Мы обнаружим, что Идентификатор Пользователя для любого типа
                                    Учетной записи является оскорбительным или ненадлежащим, или посчитаем, что
                                    Идентификатор Пользователя является или может быть незаконным, Мы по своему
                                    усмотрению можем отказать Тебе в предоставлении Идентификатора Пользователя,
                                    изменить Идентификатор Пользователя, удалить Идентификатор Пользователя и/или
                                    приостановить или прекратить действие Твоей Учетной записи.</p>
                                <p>В частности, Имя Пользователя НЕ ДОЛЖНО:</p>
                                <ol>
                                    <ul>
                                        <li>включать в себя ненормативную лексику или образы, или являться
                                            оскорбительным, клеветническим, непристойным, ненавистным или неприемлемым
                                            по расовому, этническому или иным признакам;
                                        </li>
                                        <li>содержать и/или включать в себя никнеймы, используемые членами других
                                            кибер-команд, независимо от дисциплины, где такие команды выступают;
                                        </li>
                                        <li>принадлежать любому религиозному деятелю или божеству;</li>
                                        <li>быть связанным с наркотиками, сексом, алкоголем или преступной
                                            деятельностью;
                                        </li>
                                        <li>состоять из беспорядочного набора букв, чисел и символов (например:
                                            «fdsjmfidszx»);
                                        </li>
                                    </ul>
                                </ol>
                                <p>Помимо имени Пользователя при регистрации Ты должен указать свой игровой ID PUBG
                                    Mobile, а также никнейм, используемый Тобой в игре.</p>
                                <p>При этом Ты должен помнить, что в случае использования Тобой чужих данных (никнейма и
                                    т.д.) Мы оставляем за собой право заблокировать Твой Аккаунт.</p>
                                <p>Ты должен помнить, что в случае, если Ты решишь изменить свой никнейм в игре – Ты
                                    обязан одновременно внести соответствующие изменения на Веб-сайте.</p>
                                <p style="text-decoration: underline"><em>Учетную запись, Ты подтверждаешь, что уровень
                                        Твоего игрового аккаунта в PUBG Mobile, данные которого Ты указываешь в Аккаунте
                                        (никнейм и ID PUBG Mobile), выше 35 уровня.</em></p>
                            </li>
                            <li id="2.3">
                                <p>Услуги KICK GAME eSports</p>
                                <p>KICK GAME eSports предоставляет Пользователю доступ к Веб-сайту для использования
                                    следующих функциональных возможностей Платформы в соответствии с настоящими
                                    Правилами:</p>
                                <ol>
                                    <ul>
                                        <li>Участие в Тренировочных/практические играх;</li>
                                        <li>Участие в Кастомных матчах;</li>
                                        <li>Участие в Турнирах;</li>
                                        <li>Ведение внутренней статистики твоих выступлений;</li>
                                        <li>другой функционал Веб-сайта.</li>
                                    </ul>
                                </ol>
                                <p>Доступ к внутреннему функционалу Веб-сайта предоставляется на платной основе. Вся
                                    информация о функциональных возможностях Платформы и условиях их использования
                                    доступна Пользователю на Веб-сайте. Пользователь соглашается, что он самостоятельно
                                    отвечает за ознакомление с условиями доступа к функциональным возможностям
                                    Веб-сайта.</p>
                                <p>При регистрации на Платформе вы соглашаетесь с тем, что KICK GAME eSports может
                                    отображать в публичных модулях Платформы (модули, доступные для просмотра другими
                                    пользователями и третьими лицами) Ваш никнейм, аватар, фон, календарь турниров,
                                    список турниров в которых Вы участвуете, список Ваших подписчиков и подписок,
                                    контент, Ваши комментарии, Ваши отметки «нравится», ваше участие в турнирах, записи
                                    турниров и любую другую информацию, касающуюся Вашей игровой активности.</p>
                            </li>
                        </ol>';

$MESS['TC_LIST_03'] = '<h2 class="policy-list_title">ПОРЯДОК ПОЛЬЗОВАНИЯ ФУНКЦИОНАЛЬНЫМИ ВОЗМОЖНОСТЯМИ ВЕБ-САЙТА</h2>
                        <ol>
                            <li id="3.1">
                                <p>Уровни соревнований</p>
                                <p>Каждый Пользователь, становясь участником какого-либо События (далее – Участник)
                                    признает, что результат матчей и турниров, предлагаемых на Веб-сайте, напрямую
                                    зависит от уровня навыков каждого Участника. KICK GAME eSports не комментирует и не
                                    знает о вероятности того, что один Участник выиграет матч против другого Участника,
                                    и не делает никаких заявлений о шансах отдельного Участника на победу.</p>
                            </li>
                            <li id="3.2">
                                <p>Результаты соревнований</p>
                                <p>Список победителей формируется и публикуется на Веб-сайте в течение 24 часов после
                                    События.</p>
                            </li>
                            <li id="3.3">
                                <p>Определение победителей</p>
                                <p>Результаты и победители каждого События, предлагаемого на Веб-сайтом, будут
                                    определяться путем подсчета очков исходя из регламента каждого отдельного События и
                                    такие подсчет является окончательным. Регистрируясь и/или участвуя в любом Событии,
                                    вы соглашаетесь с этим правилом.</p>
                            </li>
                            <li id="3.4">
                                <p>Игры</p>
                                <p>Веб-сайт не несет ответственности за технические, аппаратные или программные сбои,
                                    потерянные или недоступные сетевые соединения, отключение от игры или любые неверные
                                    или неточные результаты, которые могут быть опубликованы в игре.</p>
                                <p>Ты не можешь:</p>
                                <ol>
                                    <ul>
                                        <li>получать несанкционированный доступ к системам Веб-сайта или любой Учетной
                                            записи (кроме своей собственной), вмешиваться в коммуникации, процедуры или
                                            работу Веб-сайта или умышленно повреждать или подрывать Веб-сайт;
                                        </li>
                                        <li>влиять на результат игры, проводимой на Платформе, с помощью автоматических
                                            макросов, ботов, автоматизированных программ, утилит анализа экрана, любых
                                            типов модов или аналогичных методов или иным образом совершать мошенничество
                                            в отношении Веб-сайта;
                                        </li>
                                        <li>использовать во время игры эмуляторы или иные технические средства,
                                            имитирующие клавиатуру и мышь. Использование эмулятора может допускаться
                                            правилами конкретного События. При этом доступ к некоторым Событиям
                                            технически может быть обеспечен только с мобильных устройств, без
                                            возможности использования планшетов и эмуляторов;
                                        </li>
                                        <li>использовать сторонние программы (cheats);</li>
                                    </ul>
                                </ol>
                                <p>Кроме того, Тебе запрещается проводить прямые трансляции в сети Интернет Событий без
                                    предварительного согласования таких трансляций с Платформой. Задержка такой
                                    трансляции (передача ее в Интернет) должна быть не менее 5 (пяти) минут.</p>
                                <p>Мы оставляем за собой право заблокировать Учетную запись любого лица, которое
                                    подозревается в фальсификации результатов своей или чужой игры или которое иным
                                    образом нарушает настоящее Соглашение, и добиваться уголовной и/или гражданской
                                    ответственности такого лица.</p>
                            </li>
                            <li id="3.5">
                                <p>Ведение командной и личной статистики и ведение личной статистики Участников</p>
                                <p>Вы имеете право просматривать в Личном кабинете свои данные и статистику игрового
                                    процесса.</p>
                            </li>
                            <li id="3.6">
                                <p>Отказ от гарантий и технические требования</p>
                                <p>KICK GAME eSports не несет ответственности и не гарантирует, что в процессе
                                    предоставления Услуг не будут возникать технические или любые другие проблемы, в том
                                    числе перебои в работе Веб-сайта и/или сторонних сервисов, которые могут
                                    использоваться в процессе предоставления Услуг; что доступ к Услугам будет
                                    предоставляться непрерывно, быстро, надежно и без ошибок; что все ошибки в работе
                                    Веб-сайта, сторонних сервисов будут исправлены.</p>
                                <p>Ты понимаешь и соглашаешься, что мы не предоставляем никаких гарантий и не несем
                                    ответственность за неполучение Тобой доступа к функционалу Веб-сайта в связи с
                                    отсутствием у Тебя технических возможностей для получения такого доступа, в том
                                    числе проблем с доступом к Интернету.</p>
                                <p>Используя Платформу, Вы берете на себя все расходы, связанные с оплатой услуг
                                    интернет-провайдера, телефонного соединения и иных издержек, понесенных во время
                                    соединения с Платформой, даже если мы предлагаем Вам бесплатный доступ к
                                    Платформе.</p>
                                <p>В тоже время, KICK GAME eSports не несет ответственности и не гарантирует получение
                                    Тобой каких-либо результатов от пользования Услугами; полноту, надежность и качество
                                    Услуг, Контента; соответствие Услуг, Контента твоим ожиданиям и/или требованиям.</p>
                                    </li>
                        </ol>';

$MESS['TC_LIST_04'] = '<h2 class="policy-list_title">СТОИМОСТЬ УСЛУГ И ПОРЯДОК РАСЧЕТОВ</h2>
                        <ol>
                            <li id="4.1">
                                <p>Стоимость и оплата Услуг</p>
                                <p>За доступ к функциональным возможностям Веб-сайта с Пользователя может взиматься
                                    вознаграждение в соответствии с этими Правилами. Информация о стоимости Услуг
                                    (Тарифы) указана на Веб-сайте. Пользователь подтверждает, что ознакомлен с
                                    Тарифами.</p>
                                <p>Оплата Услуг проводится в Личном кабинете Пользователя. Оплата Услуг осуществляется
                                    на основе стопроцентной предоплаты согласно выбранному Тарифу. Моментом оплаты и
                                    моментом начала предоставления Услуг считается поступление средств на наш счет. KICK
                                    GAME eSports может не предоставлять платные Услуги до момента оплаты.</p>
                                <p>Если расчетный счет Пользователя в отличной от ЕВРО валюте, то оплата будет
                                    произведена в валюте расчетного счета плательщика с конвертацией в ЕВРО валюту по
                                    курсу платежной системы. Расходы по конвертации лежат на Пользователе.</p>
                                <p>Для проведения расчетов мы используем услуги сторонних процессоров электронных
                                    платежей и финансовых учреждений. KICK GAME eSports не обрабатывает персональные
                                    данные и банковские данные плательщиков, предоставленные в связи с проведением
                                    расчетов по платежам. KICK GAME eSports не хранит реквизиты банковских карт на своих
                                    ресурсах, в том числе серверах, облачных хранилищах и т.д.</p>
                                <p>Пользователь самостоятельно несет ответственность за правильность производимых им
                                    платежей. Все комиссии и сборы оплачиваются Пользователем самостоятельно. KICK GAME
                                    eSports имеет право в любое время изменить стоимость Услуг путем обновления
                                    информации на Веб-сайте либо уведомления Пользователя через средства коммуникации,
                                    указанные на Платформе.</p>
                                <p>В случае автоматической подписки, продолжая пользоваться Услугами KICK GAME eSports,
                                    вы автоматически подтверждаете право KICK GAME eSports на списание вознаграждения с
                                    вашей платежной карты или на обработку платежа с помощью любого другого
                                    соответствующего провайдера платежа.</p>
                            </li>
                            <li id="4.2">
                                <p>Специальные условия</p>
                                <p>Мы оставляем за собой право предоставлять Пользователям доступ к некоторым
                                    функциональным возможностям Веб-сайта бесплатно либо за сниженную плату на
                                    специальных условиях. Информация о специальных условиях размещается на Веб-сайте. Вы
                                    самостоятельно несете ответственность за ознакомление со специальными условиями.</p>
                            </li>
                            <li id="4.3">
                                <p>Возврат средств и выплата денежных вознаграждений</p>
                                <p>В отдельных случаях, по запросу Пользователя может быть осуществлен возврат денежных
                                    средств за Услуги. Такой возврат осуществляется согласно
                                    <a href="/refund-policy/">Политики о возврате средств на Платформе KICK GAME
                                        eSports</a>.</p>
                                <p>Денежные призы выплачиваются в течение 1 (одного) месяца с момента определения
                                    Пользователя в качестве победителя. Призы присуждаются полностью, и все
                                    государственные и муниципальные налоги по месту вашего налогового резидентства,
                                    причитающиеся в связи с присуждением любых призов, являются вашей исключительной
                                    ответственностью.</p>
                                <p>Мы можем потребовать от вас предоставить ваш адрес электронной почты или предоставить
                                    другую необходимую информацию для того, чтобы выполнить свои обязательства,
                                    предусмотренные действующим налоговым законодательством, а также для идентификации
                                    вас выбранным вами провайдером платежа с целью мониторинга и предотвращения
                                    мошенничества с платежными данными (Антифрод).</p>
                            </li>
                        </ol>';

$MESS['TC_LIST_05'] = '<h2 class="policy-list_title">ПРАВИЛА ПОЛЬЗОВАНИЯ ВЕБ-САЙТОМ И УСЛУГАМИ</h2>
                        <ol>
                            <li id="5.1">
                                <p>Некоммерческое использование</p>
                                <p>Использование Тобой Веб-сайта, в том числе его функциональных возможностей в
                                    коммерческих целях не допускается.</p>
                            </li>
                            <li id="5.2">
                                <p>Запреты и ограничения в использовании Веб-сайта</p>
                                <p>Пользуясь Веб-сайтом, ты гарантируешь, что:</p>
                                <ol>
                                    <ul>
                                        <li>использование Веб-сайта осуществляется Тобой исключительно для целей,
                                            разрешенных настоящими Правилами с соблюдением их положений, а также
                                            требований применимого права и общепринятой практики и не нарушает
                                            имущественных и/или личных неимущественных прав третьих лиц;
                                        </li>
                                        <li>Ты не будешь размещать Контент, который:</li>
                                        <p>1. является явно оскорбительным, например, который пропагандирует расизм,
                                            фанатизм, ненависть или причинения физического вреда любого вида любой
                                            группе лиц или отдельным лицам;</p>
                                        <p>2. унижает достоинство или оправдывает унижение достоинства любого лица;</p>
                                        <p>3. включает «нежелательную почту», вирусные письма, нежелательные массовые
                                            рассылки или спам, URL-адреса, адреса электронной почты или номера телефонов
                                            и факсов третьих лиц;</p>
                                        <p>4. распространяет неправдивую информацию, которая вводит в заблуждение или
                                            пропагандирует незаконную деятельность или поведение, является
                                            оскорбительной, угрожающей, непристойной, позорной, если Тебя заранее
                                            известно о характере такой информации;</p>
                                        <p>5. пропагандирует незаконное или несанкционированное копирование чужих
                                            произведений, защищенных авторским правом, например, размещение пиратских
                                            файлов или ссылок на них, предоставления информации, которая позволяет
                                            обойти оборудование, установленное в целях защиты авторских прав;</p>
                                        <p>6. содержит страницы с ограниченным доступом или доступом исключительно по
                                            паролю, или скрытые страницы или изображения (как связанные, так и не
                                            связанные с доступной страницей);</p>
                                        <p>7. публично демонстрирует неприемлемый Контент или другие материалы (включая,
                                            например, обнаженность, зоофилию, порнографию, сцены насилия или преступной
                                            деятельности);</p>
                                        <p>8. предоставляет материалы, которые имеют целью эксплуатацию лиц в возрасте
                                            до 18 лет или до достижения другого совершеннолетнего возраста в твоей
                                            юрисдикции;</p>
                                        <p>9. предоставляет инструкции по совершению незаконных действий, в частности
                                            изготовления или покупки незаконного оружия, нарушения конфиденциальности,
                                            создания или загрузки компьютерных вирусов;</p>
                                        <p>10. создан террористическими группами или такой, что поддерживается ими, или
                                            есть Контентом, который пропагандирует террористические акты, включая
                                            вербовку;</p>
                                        <p>11. запрашивает пароли или личную информацию Пользователей для использования
                                            в коммерческих или незаконных целях;</p>
                                        <p>12. привлекает других Пользователей к коммерческой деятельности без
                                            предварительного письменного согласования с KICK GAME eSports (например,
                                            конкурсы, лотереи, бартер или реклама);</p>
                                    </ul>
                                    <ul>
                                        <li>Ты не будешь совершать любые действия, направленные на причинения вреда или
                                            вмешательства в работу Веб-сайта; на получение несанкционированного доступа
                                            к данным, личной информации из Веб-сайта.
                                        </li>
                                    </ul>
                                </ol>
                                <p>Несмотря на установленный запрет, при использовании Веб-сайта Ты можешь получить
                                    Контент, который может считаться содержащим информацию оскорбительного или
                                    непристойного характера, а также в иной форме нарушающим применимое право и права
                                    третьих лиц. Ты можешь подать жалобу на действия других Пользователей, которые
                                    нарушают настоящие Правила, на наш электронный адрес, указанный на Веб-сайте.</p>

                            </li>
                            <li id="5.3">
                                <p>Контент</p>
                                <h4>Пользовательский Контент</h4>
                                <p>Ты вправе размещать (в том числе транслировать с внешних источников), редактировать и
                                    удалять Контент на Веб-сайте (в том числе свои отзывы и комментарии) при соблюдении
                                    требований настоящих Правил.</p>
                                <p>Ты несешь личную ответственность за опубликованный Тобой Контент. Мы никак не связаны
                                    с Контентом, размещенным другими Пользователями, и не осуществляем проверку
                                    содержания, подлинности и безопасности этого Контента либо его компонентов, его
                                    соответствия требованиям применимого права, и наличия у них необходимого объема прав
                                    на его использование.</p>
                                <p>Размещая Контент на Веб-сайте, Ты автоматически подтверждаешь и гарантируешь, что Ты
                                    имеешь право предоставлять, и одновременно предоставляешь нам безотзывную,
                                    бессрочную, неисключительную, полностью оплаченную и такую, что действует во всем
                                    мире, лицензию на использование, копирование, выполнение, отображение и
                                    распространение такой информации и Контента, а также предоставление сублицензий на
                                    все вышесказанное.</p>
                                <p>Мы по своему усмотрению можем хранить, временно запрещать или удалять любой Контент,
                                    который, на наш взгляд, нарушает настоящие Правила, может быть незаконным или может
                                    нарушать права, наносить ущерб или создавать угрозу безопасности других
                                    Пользователей, третьих лиц.</p>
                                <h4>Контент Веб-сайта</h4>
                                <p>Любая информация на Веб-сайте имеет исключительно информационно-ознакомительный
                                    характер. Мы не предоставляем никаких гарантий относительно ее полноты,
                                    своевременности или точности. Информация и материалы на Веб-сайте могут быть
                                    изменены без предварительного уведомления.</p>
                                <p>Мы сохраняем за собой право размещения в специальных блоках на Веб-сайте рекламных
                                    материалов и ссылок на сторонние ресурсы. При этом мы не несем никакой
                                    ответственности за рекламные материалы и доступность таких ресурсов, за их Контент,
                                    не гарантируем, что такие ресурсы и размещенная в них информация не нарушают права
                                    третьих лиц, не гарантируем безопасности использования таких ресурсов. Мы не
                                    отвечаем за любые последствия, связанные с использованием Тобой данных ресурсов, их
                                    Контента или рекламы.</p>
                            </li>
                        </ol>';

$MESS['TC_LIST_06'] = '<h2 class="policy-list_title">СБОР ИНФОРМАЦИИ И ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h2>
                        <p>Сбор и обработка твоих персональных данных в связи с использованием Веб-сайта и Услуг
                            происходит в соответствии с нашей Политикой Конфиденциальности.</p>';

$MESS['TC_LIST_07'] = '<h2 class="policy-list_title">ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h2>
                        <p>Весь контент, дизайн, графика, комбинации, перевод, цифровое преобразование и другие
                            материалы, связанные с предоставлением Услуг, работой Веб-сайта защищены в соответствии с
                            действующим законодательством об авторском праве, товарных знаках и собственности (включая,
                            но не ограничиваясь правами интеллектуальной собственности) и принадлежат нам. Копирование,
                            перераспределение, повторное распространение или публикация Тобой любых объектов
                            интеллектуальной собственности, если это прямо не предусмотрено настоящими Правилами, строго
                            запрещено.</p>
                        <p>Твое право на использование нашей интеллектуальной собственности ограничено правами, явно
                            предоставленными нами в соответствии с данными Правилами и при условии твоего полного
                            соблюдения их («Лицензия»).</p>
                        <p>Лицензия распространяется на Твое разрешенное использование Веб-сайта и разрешает Тебя:</p>
                        <ol>
                            <ul>
                                <li>размещать, загружать, хранить, делиться, отправлять, отображать Контент на Веб-сайте
                                    или через него;
                                </li>
                                <li>просматривать и получать доступ к нашему Контенту и контенту других Пользователей,
                                    а также любого содержимого, который KICK GAME eSports делает доступным на Веб-сайте
                                    или через него.
                                </li>
                            </ul>
                        </ol>
                        <p>В соответствии с вышеуказанным положением мы предоставляем Тебе лицензию, которая
                            является:</p>
                        <ol>
                            <ul>
                                <li>ограниченной, что означает, что Ты можешь использовать Веб-сайт только в целях,
                                    установленных нами в настоящих Правилах;
                                </li>
                                <li>неисключительной, что означает, что мы можем предоставлять такие же и аналогичные
                                    лицензии другим лицам;
                                </li>
                                <li>не подлежит передаче, что означает, что лицензия предназначена только для твоей
                                    выгоды, и Ты не можешь передавать какие-либо права, которые мы предоставляем Тебя,
                                    любому другому лицу;
                                </li>
                                <li>не подлежит сублицензированию, что означает, что Ты не можешь сублицензировать
                                    какие-либо права, которые мы предоставляем Тебе;
                                </li>
                                <li>ее действие распространяется по всему миру, что означает, что твоя Лицензия не
                                    ограничена территорией, если применимый закон не запрещает такую Лицензию в
                                    определенных странах;
                                </li>
                                <li>может быть отозвана, что означает, что мы можем прекратить действие этой лицензии по
                                    своему усмотрению.
                                </li>
                            </ul>
                        </ol>
                        <p>PUBG Mobile исключительно владеет всеми правами, названиями и интересами в отношении PUBG
                            Mobile логотипов, товарных знаков, игр и связанных с ними активов (включая все данные и
                            статистику игроков и команд, которые собираются с использованием функций, предоставляемых
                            PUBG Mobile, аудио- и видеозаписи любой игры PUBG Mobile и т. д.)</p>';

$MESS['TC_LIST_08'] = '<h2 class="policy-list_title">ОТВЕТСТВЕННОСТЬ СТОРОН</h2>
                        <p>Ты несешь исключительную ответственность за любое нарушение условий и обязательств,
                            установленных настоящими Правилами и/или применимым правом, а также за все последствия таких
                            нарушений (включая любые убытки или ущерб, которые может понести KICK GAME eSports и/или
                            иные третьи лица). В случае привлечения к ответственности или наложения на KICK GAME eSports
                            взыскания в связи с допущенными Тобой нарушениями прав третьих лиц, а равно установленных
                            законодательством запретов или ограничений, Ты обязан в полном объеме возместить убытки KICK
                            GAME eSports.</p>
                        <p>Ты соглашаешься, что ни при каких обстоятельствах общая ответственность KICK GAME eSports
                            перед Тобой в связи с пользованием Веб-сайтом и предоставлением Услуг не должна превышать
                            300 EUR.</p>
                        <p>Услуги предоставляются на условиях «как есть» и «как доступно». KICK GAME eSports не несет
                            ответственности и не дает никаких гарантий касательно полноты, надежности и качества Услуг;
                            точности и надежности Контента; каких-либо результатов предоставления Услуг; соответствия
                            Услуг, Контента твоим требованиям и/или ожиданиям; пригодности Услуг для каких-либо
                            конкретных целей; отсутствия нарушений при предоставлении Услуг; безопасности пользования
                            Веб-сайтом. KICK GAME eSports не несет никакой ответственности за действия других
                            Посетителей/Пользователей в процессе работы с Веб-сайтом.</p>
                        <p>Ты понимаешь и соглашаешься, что доступ к Веб-сайту и Услуги могут время от времени быть
                            ограниченными или предоставляться медленнее, в том числе в связи со сбоем программного
                            обеспечения; отказом серверов, сетей, оборудования, другого электронного или механического
                            оборудования; перезагрузкой системных мощностей; прерыванием электропитания, другого
                            сервисного обслуживания, забастовкой или другой остановкой труда (частичной или полной);
                            государственными или нормативными ограничениями; любой другой причиной, которая не зависит
                            от нас.</p>';

$MESS['TC_LIST_09'] = '<h2 class="policy-list_title">РАЗРЕШЕНИЕ СПОРОВ</h2>
                        <h4>Споры между Пользователями</h4>
                        <p>Ты несешь полную ответственность за взаимоотношения с другими Пользователями, в том числе
                            касательно решения споров между собой.</p>
                        <h4>Споры с KICK GAME eSports</h4>
                        <p>Стороны несут ответственность за нарушение положений и условий, предусмотренных настоящими
                            Правилами, в соответствии с действующим законодательством Республики Кипр.</p>
                        <p>Стороны будут стремиться разрешить путем переговоров любые споры и/или претензии, которые
                            могут возникнуть в связи с настоящими Правилами, включая любые вопросы, касающиеся их
                            действительности, нарушения, расторжения или недействительности. В случае возникновения
                            спора мы рекомендуем сначала связаться с нами по следующему адресу электронной почты
                            support@kick.game, чтобы попытаться решить проблему напрямую с нами.</p>
                        <p>За исключением случаев, прямо предусмотренных настоящими Правилами, любой спор или претензия,
                            связанные с доступом к Веб-сайту, пользованием Услугами KICK GAME eSports или иным образом
                            связанные с настоящими Правилами или Услугами KICK GAME eSports, и которые не могут быть
                            решены напрямую между Тобой и KICK GAME eSports в течение 30 календарных дней с даты
                            получения нами твоей претензии, передается на рассмотрение в районный суд Лимассола,
                            Республика Кипр.</p>
                        <p>Любые претензии, являющиеся предметом спора, должны предъявляться лично, а не в составе
                            какого-либо коллективного иска.</p>';

$MESS['TC_LIST_10'] = '<h2 class="policy-list_title">ФОРС МАЖОР</h2>
                        <p>Стороны полностью освобождаются от ответственности за невыполнение или ненадлежащее
                            выполнение условий Правил, что произошли в результате форс-мажора (обстоятельств
                            непреодолимой силы), включая, но не ограничиваясь: пожары, взрывы, наводнения, штормы,
                            забастовки, стихийные бедствия, войны, террористические акты, беспорядки или другие
                            обстоятельства, которые непосредственно влияют на способность выполнения настоящих
                            Правил.</p>
                        <p>Сторона, для которой стало невозможным исполнение условий настоящих Правил в силу наступления
                            обстоятельств непреодолимой силы (форс-мажора), обязана известить другую Сторону об этом не
                            позднее 10 (десяти) календарных дней с момента наступления таких обстоятельств.
                            Несвоевременное уведомление о наступлении обстоятельств непреодолимой силы (форс-мажора)
                            лишает возможности соответствующую Сторону ссылаться на них.</p>
                        <p>Срок исполнения обязательств по настоящих Правилах продлевается на время действия
                            форс-мажорных обстоятельств. В случае, если действие форс-мажорных обстоятельств
                            продолжается более 30 (тридцати) календарных дней, каждая из Сторон вправе требовать
                            расторжения договорных отношений на основании этих Правил. Наступление обстоятельств
                            непреодолимой силы (форс-мажор) подтверждается документом, выдаваемым соответствующим
                            уполномоченным органом.</p>';

$MESS['TC_LIST_11'] = '<h2 class="policy-list_title">ВСТУПЛЕНИЕ В СИЛУ И ПРЕКРАЩЕНИЕ ДЕЙСТВИЯ ПРАВИЛ</h2>
                        <p>Получая доступ к Платформе или используя ее, регистрируясь на Платформе, приобретая Услуги на
                            Платформе, участвуя в любом турнире, матче, игре, вы подтверждаете, что вы поняли и
                            безоговорочно приняли все условия последней версии настоящего Соглашения, доступных вам на
                            Веб-сайте, без каких-либо исключений и/ или ограничений, а также то, что вы действуете от
                            своего имени и в своем интересе. Если вы не согласны с Соглашением, пожалуйста, не
                            пользуетесь Платформой.</p>
                        <p>Данные Правила остаются в силе в случае изменения реквизитов Сторон.</p>
                        <p>Пользователь вправе расторгнуть настоящее Соглашение, направив запрос на удаление Учетной
                            записи на адрес электронной почты
                            <a href="mailto:support@kick.game">support@kick.game</a>. В результате удаления Учетной
                            записи Пользователь потеряет доступ к Платформе. Удаление Учетной записи будет производиться
                            в течение 7 (семи) календарных дней с момента отправки запроса на удаление. В течение этого
                            периода будут завершены финансовые и другие операции, которые были инициированы
                            Пользователем до направления запроса на удаление.</p>
                        <p>KICK GAME eSports вправе расторгнуть настоящее Соглашение, удалив Учетную запись Пользователя
                            в случае, если KICK GAME eSports прекратит поддерживать Платформу и предоставлять Услуги, а
                            также в случае нарушения Пользователем положений, изложенных в настоящем Соглашении. KICK
                            GAME eSports вправе удалить Учетную запись, применить к Пользователю меры ответственности,
                            предусмотренные применимым законодательством. При этом KICK GAME eSports оставляет за собой
                            право уведомить Пользователя или не уведомлять заранее о расторжении Условий использования и
                            удалении Учетной записи.</p>';

$MESS['TC_LIST_12'] = '<h2 class="policy-list_title">ТЕХПОДДЕРЖКА И ПОДАЧА ЖАЛОБ</h2>
                        <p>Если вы хотите запросить техническую поддержку или возврат средств, а также подать жалобу,
                            пожалуйста, сделайте это по электронной почте <a href="mailto:support@kick.game">support@kick.game</a>.
                            KICK GAME eSports стремится к тому, чтобы любые полученные жалобы или споры рассматривались
                            справедливо, открыто и своевременно.</p>
                        <p>В случае поступления на Вас обоснованной и заслуживающей доверие жалобы на нарушение
                            положений настоящих Условий использования, KICK GAME eSports имеет право удалить или же
                            приостановить действие Вашей Учетной записи. Приостановка действия Вашей Учетной записи не
                            позволит вам пользоваться Вашей Учетной записью. KICK GAME eSports будет оценивать каждый
                            случай нарушения в индивидуальном порядке, по своему усмотрению определяя необходимо ли
                            удаление Учетной записи или достаточно ее приостановления на какое-то время. Кроме того,
                            KICK GAME eSports оставляет за собой право аннулировать полученные Вами призы.</p>';

$MESS['TC_LIST_13'] = '<h2 class="policy-list_title">ДРУГИЕ УСЛОВИЯ</h2>
                        <p>Невозможность KICK GAME eSports реализовать или принудительно выполнить любое из прав или
                            положений Правил пользования не означает отказа от такого права или положений. Эти Правила
                            пользования являются полноценным соглашением между Тобой и KICK GAME eSports относительно
                            использования Веб-сайта, а также Услуг, и любые предыдущие Правила пользования, которые
                            могли существовать между Тобой и KICK GAME eSports, заменяются.</p>
                        <p>Если любое из положений настоящих Правил будет признано не подлежащим исполнению, то такое
                            условие или положение обязательно будут заменены условием или положением, которые наиболее
                            соответствуют намерению, что лежит в основе такого условия или положения, а другие положения
                            останутся в силе.</p>
                        <p>KICK GAME eSports может время от времени в одностороннем порядке принимать решения касательно
                            изменения настоящих Правил. Пользуясь Веб-сайтом и Услугами KICK GAME eSports после
                            изменений в настоящих Правилах, Ты соглашаешься с такими изменениями. Если мы вносим любые
                            существенные изменения в настоящих Правилах, то наша компания будет прилагать разумные
                            усилия, чтобы уведомить Тебя о таких изменениях, но Ты несешь ответственность за то, чтобы
                            просматривать Правила для выяснения того, не были ли внесены в них изменения. Когда
                            изменения произойдут, эта дата будет указана в графе «Дата Последнего обновления» в верхней
                            части данного Соглашения.</p>
                        <p>Наименование и перечень предоставляемых функциональных возможностей Веб-сайта могут время от
                            времени меняться без предварительного твоего уведомления. Мы вправе по собственному
                            усмотрению прекратить (временно или окончательно) работу каких-либо отдельных функциональных
                            возможностей Веб-сайта без предварительного уведомления Тебя.</p>
                        <p>В случае, если одно или более положений Правил являются по какой-либо причине
                            недействительными, не имеющими юридической силы, такая недействительность не оказывает
                            влияния на действительность любого другого положения Правил, которые остаются в силе.</p>
                        <p>Вы не имеете права переуступать или передавать любое из своих прав, установленных настоящими
                            Условиями использования.</p>
                        <p>Ты вправе обратиться в KICK GAME eSports с вопросами, которые возникают у Тебя по поводу
                            использования Веб-сайта или предоставляемых Услуг, или в случае обнаружения нарушения прав
                            и/или твоих интересов, путем направления уведомления на адрес электронной почты - <a href="mailto:support@kick.game">support@kick.game</a>, а также через другие
                            указанные на Веб-сайте способы коммуникации.</p>';
