<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика возврата средств");
?><div class="container">
        <h1 class="text-center">Политика возврата средств на платформе KICK GAME eSports</h1>
        <div class="content">
          <p>Дата последнего обновления: «22» марта 2021 года</p>
          <p>Версия 1.0.</p>
          <p>Настоящие правила возврата средств (далее — Правила), изложенные в настоящей Политике, регулируют отношения между Тобой и KICK GAME ESPORTS LIMITED (регистрационный номер НЕ 416108) - компанией, зарегистрированной в соответствии с законодательством Республики Кипр, адрес зарегистрированного офиса: Vasili Michailidi, 21, Limassol, 3026, Cyprus /  Василий Михайлиди, 21, Лимассол 3026, Кипр (далее — «Мы», «KICK GAME eSports», «Компания»).</p>

          <div class="policy">
            <ol class="policy-list">
              <li id=""><h2 class="policy-list_title">ОПРЕДЕЛЕНИЯ</h2>
                <p><strong>Веб-сайт</strong> (далее — «<strong>Веб-сайт</strong>», «<strong>Платформа</strong>») - сайт
                  <a href="https://kick.game/">https://kick.game/</a>, администрируемый KICK GAME eSports Ltd, через который предоставляются Услуги KICK GAME eSports, а также доступ к информационно-аналитическим материалам на нем в соответствии с положениями и условиями, указанными в настоящем Пользовательском соглашении, а также иных документах, на которые настоящее Пользовательское соглашение ссылается.</p>
                <p><strong>Услуги KICK GAME eSports</strong> (далее — «<strong>Услуги</strong>») — предоставление Пользователю доступа к внутреннему функционалу Веб-сайта.</p>
              </li>
              <li id="2"><h2 class="policy-list_title">ДОСТАВКА</h2>
                <p>После того, как Ты оплатил доступ к внутреннему функционалу Веб-сайта и/или иную услугу, предоставляемую KICK GAME eSports, информация о покупке будет немедленно отображена в Твоем Личном аккаунте. Мы отправим Тебе сообщение с подтверждением о покупке, которое будет размещено в уведомлениях на Платформе.</p>
              </li>
              <li id="3"><h2 class="policy-list_title">ПРОТИВОПРАВНЫЕ ДЕЙСТВИЯ</h2>
                <p>Мы внимательно относимся к любым фактам мошенничества, особенно в случае применения читов во время использования Платформы. KICK GAME eSports оставляет за собой право прекратить доступ к Платформе и Услугам в случае установления факта их незаконного использования или любых других действий, на которые Пользователь не имеет права.</p>
                <p>Обрати внимание, что пользователи, чьи Учетные записи заблокированы, не имеют права требовать возврата средств, как и любого другого возмещения.</p>
              </li>
              <li id="4"><h2 class="policy-list_title">ОСНОВАНИЯ ДЛЯ ВОЗВРАТА СРЕДСТВ</h2>
                <p>KICK GAME eSports рассмотрит Твои требования о возврате денежных средств по следующим основаниям:</p>
                <ol>
                  <li>
                    <p>неполучение доступа к Платформе или к Услугам от KICK GAME eSports.<br>
                      Если Ты оплатил доступ Услугам, но в течение обещанного срока не получил соответствующий доступ, обратись за помощью в нашу Службу поддержки <a href="mailto:support@kick.game">support@kick.game</a> с указанием деталей платежа. Претензии о неполучении соответствующего доступа должны быть переданы в Службу поддержки в письменной форме в течение 72 часов с момента совершения оплаты. В случае, если доступ действительно не был предоставлен, Тебе будет предложено получить доступ в момент обращения, в противном случае - будет предложен возврат средств. Пожалуйста, учти, что если Ты не направишь претензию в указанный срок, доступ будет считаться предоставленным.</p>
                  </li>
                  <li>
                    <p>Ты случайно произвел двойную оплату. <br>
                      В этом случае, пожалуйста, свяжись с нашей Службой поддержки <a href="mailto:support@kick.game">support@kick.game</a>. Возврат будет осуществлен в случае дублированной покупки, сделанной в течение 5 минут после последней транзакции в отношении той же самой Услуги, если только к этому моменту Ты не пользовался Услугой и при условии, что Ты обратился в службу технической поддержки не позднее, чем через 7 дней после совершения покупки.</p>
                  </li>
                  <li>
                    <p>Ты забыл отключить подписку и Тебе был выставлен счет.  <br>
                      Возврат будет произведен в отношении первого продления, если Ты обратился в Службу поддержки <a href="mailto:support@kick.game">support@kick.game</a> в течение 24 часов с момента списания средств на подписку и не воспользовался доступом к Услугам, предоставляемым в рамках подписки.</p>
                  </li>
                  <li>
                    <p>Ты передумал или решил, что ошибся с покупкой доступа к Услугам и они Тебе не нужны.<br>
                      Однако в случае, если доступ уже был активирован, реализован или использован любым другим способом, возврат денежных средств невозможен. </p>
                  </li>
                  <p>Обращаем Твое внимание, что следующие причины не могут быть основанием для возврата средств:</p>
                  <li>
                    <p>Услуги несовместимы с существующей конфигурацией настроек твое ПК. <br>
                      Обрати внимание, что мы не несем никакой ответственности, и не отвечаем на запросы с требованием о возврате средств / возмещении / обмене по причине несовместимости Услуг с программами сторонних производителей (плагинами, надстройками, модулями, поисковыми системами, сценариями, расширениями и т. д.). Мы не гарантируем, что Услуги  полностью совместимы с любыми сторонними приложениями, и мы не оказываем поддержку сторонним приложениям, поэтому перед покупкой внимательно читайте описание. </p>
                  </li>
                  <li>
                    <p>общие заявления, не являющиеся конкретной жалобой. <br>
                      Например, «Это не то, что я думал», или «Я не могу этим пользоваться». Если Ты не понимаешь какого-либо описания – задай необходимые вопросы нашей Службе поддержки.</p>
                  </li>
                </ol>


              </li>
              <li id="5"><h2 class="policy-list_title">СРОКИ ВОЗВРАТА СРЕДСТВ</h2>
                <p>Возврат средств производится с помощью того же способа оплаты, который использовался Тобой при совершении покупки. Сроки возврата платежа зависят от способа возврата и обычно составляют от 2 до 10 дней, однако сроки могут быть увеличены до 30 дней для определенных способов оплаты. Обратите внимание, что не все платежные системы, с которыми мы сотрудничаем, поддерживают процедуру возврата средств. В случае, если платежная система, через которую Ты осуществил платеж, не поддерживает возврат средств, мы свяжемся с Тобой для обсуждения альтернативных способов возврата.</p>
              </li>
              <li id="6"><h2 class="policy-list_title">УРЕГУЛИРОВАНИЕ СПОРОВ </h2>
                <p>KICK GAME eSports заявляет и гарантирует, что будет предпринимать все необходимые действия для добросовестного решения Твоей проблемы. Все споры о возмещении будут рассматриваться с учетом применимого законодательства Республики Кипр.</p>
              </li>
              <li id="7"><h2 class="policy-list_title">РАЗНОЕ</h2>
                <p>Все Твои требования о возврате средств должны сопровождаться подробным обоснованием того, почему Ты подаешь запрос на возмещение. Пожалуйста, убедись, что Твой запрос не противоречит условиям настоящей Политики. Если у Тебя возникнут дополнительные вопросы или проблемы, связанные с возвратом средств, пожалуйста, обращайся в нашу Службу поддержки для получения подробной информации.</p>
              </li>
            </ol>
          </div>
        </div>
      </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>