<?
$MESS['FOOTER_CONTENT_P_1'] = 'Весь контент, названия игр, торговые наименования и/или коммерческий внешний вид, товарные знаки, произведения искусства и связанные изображения являются товарными знаками и/или материалами, защищенными авторским правом соответствующих правообладателей.';
$MESS['FOOTER_CONTENT_P_2_1'] = 'KICKGAME ESPORTS LIMITED (рег.номер компании HE 416108)';
$MESS['FOOTER_CONTENT_P_2_2'] = 'Адрес: Василий Михайлиди, 21, Лимассол 3026, Кипр';
$MESS['FOOTER_CONTENT_P_2_3'] = 'Все права защищены';

$MESS['FOOTER_NAV_GAME_SCHEDULE'] = 'Расписание';
$MESS['FOOTER_NAV_PERSONAL'] = 'Профиль';
$MESS['FOOTER_NAV_PLAYERS'] = 'Игроки';
$MESS['FOOTER_NAV_TEAMS'] = 'Команда';
$MESS['FOOTER_NAV_SUBSCRIPTION_PLANS'] = 'Подписка';

$MESS['FOOTER_NAV_SUBSCRIPTION_RULES'] = 'Правила подписки';
$MESS['FOOTER_NAV_TOURNAMENT_REGULATIONS'] = 'Регламент проведения турниров';
$MESS['FOOTER_NAV_REFUND_POLICY'] = 'Политика возврата средств';
$MESS['FOOTER_NAV_PRIVACY_POLICY'] = 'Политика конфиденциальности';
$MESS['FOOTER_NAV_USER_AGREEMENT'] = 'Пользовательское соглашение';
$MESS['FOOTER_NAV_LOGOUT'] = 'Выход';

$MESS['FOOTER_COOKIE'] = 'Мы используем файлы cookie для улучшения взаимодействия с пользователем и анализа посещаемости веб-сайта. По этим причинам мы можем передавать данные об использовании вашего сайта нашим партнерам по аналитике. Нажимая «Принять файлы cookie», вы соглашаетесь сохранить на своем устройстве все технологии, описанные в нашей Политике использования файлов cookie . Вы можете изменить настройки файлов cookie в любое время, нажав «<a href="#">Настройки</a> файлов cookie».';
$MESS['FOOTER_COOKIE_SETTINGS'] = 'Настроить';
$MESS['FOOTER_COOKIE_ACCEPT'] = 'Принять';

$MESS['MODAL_TITLE'] = 'Бесплатный Премиум-период закончен';
$MESS['MODAL_HEADER_TEXT'] = 'Твой аккаунт переведён на Базовый уровень подписки. Теперь тебе будут недоступны:';
$MESS['MODAL_ITEM_01'] = 'Участие в практических играх';
$MESS['MODAL_ITEM_02'] = 'Участие в ежемесячном турнире от 1000 €';
$MESS['MODAL_ITEM_03'] = 'Участие в еженедельном турнире от 100 €';
$MESS['MODAL_ITEM_04'] = 'Участие в играх со стримами и комментаторами';
$MESS['MODAL_ITEM_05'] = 'Мой личный рейтинг';
$MESS['MODAL_ITEM_06'] = 'Рейтинг моей команды';
$MESS['MODAL_FOOTER_TEXT'] = 'Чтобы сохранить доступ к преимуществам платформы, оформи платную подписку.';
$MESS['MODAL_BUTTON'] = 'Купить подписку';

$MESS['MODAL_COOKIE_BTN_DISABLE'] = 'Отключить все';
$MESS['MODAL_COOKIE_BTN_ACCEPT'] = 'Принять';
