<?
$MESS['RP_HEADLINE'] = 'Политика возврата средств на платформе KICK GAME eSports';
$MESS['RP_DATE'] = 'Дата последнего обновления: «22» марта 2021 года';
$MESS['RP_VERSION'] = 'Версия 1.0.';
$MESS['RP_SUBTITLE'] = 'Настоящие правила возврата средств (далее — Правила), изложенные в настоящей Политике, регулируют
                отношения между Тобой и KICK GAME ESPORTS LIMITED (регистрационный номер НЕ 416108) - компанией,
                зарегистрированной в соответствии с законодательством Республики Кипр, адрес зарегистрированного офиса:
                Vasili Michailidi, 21, Limassol, 3026, Cyprus / Василий Михайлиди, 21, Лимассол 3026, Кипр (далее —
                «Мы», «KICK GAME eSports», «Компания»).';
$MESS['RP_LIST_1'] = '<h2 class="policy-list_title">ОПРЕДЕЛЕНИЯ</h2>
                        <p><strong>Веб-сайт</strong> (далее — «<strong>Веб-сайт</strong>», «<strong>Платформа</strong>»)
                            - сайт
                            <a href="https://kick.game/">https://kick.game/</a>, администрируемый KICK GAME eSports Ltd,
                            через который предоставляются Услуги KICK GAME eSports, а также доступ к
                            информационно-аналитическим материалам на нем в соответствии с положениями и условиями,
                            указанными в настоящем Пользовательском соглашении, а также иных документах, на которые
                            настоящее Пользовательское соглашение ссылается.</p>
                        <p><strong>Услуги KICK GAME eSports</strong> (далее — «<strong>Услуги</strong>») —
                            предоставление Пользователю доступа к внутреннему функционалу Веб-сайта.</p>';
